//学校简介
module.exports.introduce = {
  "shortName": "广科", //学校名字两个字缩写
  "name": "广东科技学院", //学校名称
  "images": "校园导览/gdst.jpg", // 首页图片地址
  "share": "校园导览/share.jpg", //分享时展示图片的地址
  "latitude": "22.972816",
  "longitude": "113.756003",
  "img": ["校园导览/校门/北门.jpg", "校园导览/教学楼/全景.jpg"],  //简介图片
  "description": "<p>　广东科技学院创建于2003年，是国家教育部批准设立的一所以工学为主，管理学、经济学、文学、艺术学等多学科协调发展的全日制普通本科院校，拥有学士学位授予权。学院设有机电工程系、计算机系、管理系、财经系、外语系、艺术设计系、公共基础课部、思想政治理论课教学部、继续教育学院、国际教育学院、创新创业学院等六系两部三院。学院校园规划占地面积1700余亩，南城校区已有建筑面积48万余平方米，建设中的松山湖校区规划总建筑面积82.34万余平方米，拥有各类图书279.96万册，教学仪器设备总值10752.28万余元。</p><p>　学院始终坚持“人才强校”战略，拥有了一支数量充足、结构合理、素质过硬的教师队伍。学院大力鼓励教师开展科研活动。学院注重以专业技术技能大赛促进教学水平的提高，学生获得了各种专业比赛奖项。学院不断加强实验实训基地建设。学院毕业生赢得用人单位的青睐。历届学生最终就业率均在98%以上。学院积极与国外及港澳台高校进行交流与合作。目前与十余所国外高校协同开展3+1+1本硕连读、2+2双学位等合作项目，为学院学生到美、英、泰等国交流学习提供了便捷通道。</p> <p>　经过14年的发展，学院办学水平稳步提升。学院将继续秉承“崇德、尚学、精艺、笃行”的校训，不断进取，开拓创新，进一步加强内涵建设，着力提高人才培养质量，提升科学研究服务社会能力，为把学院建设成为民办高水平理工科学院，实现学院“创百年学府，育产业精英”的目标而努力奋斗。</p>",
  "mapCopyright": { name: "招生宣传服务中心", url: "" }
}
//学校地图数据
module.exports.map = [
  {
    "name": "景点",
    "scale": 16,
    "data": [
      {
        "name": "图书馆",
        "latitude": "22.97128",
        "longitude": "113.75467",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/景点/图书馆/图书馆1.jpg",
          "校园导览/景点/图书馆/图书馆2.jpg",
          "校园导览/景点/图书馆/图书馆3.jpg"
        ],
        "description": "<p>　广东科技学院图书馆建筑面积2.36万平方米，设有社会科学、自然科学、英语语言专题书库、计算机专题书库等七个大型书库，期刊、报纸、工具书、电子阅览室、新书阅览室等七个功能各异的阅览室，680座的大型学术报告厅一个，共拥有阅览座位1866个。</p><p>　图书馆馆藏丰富，现有馆藏图书279.96万册，其中纸质图书177.32万册，电子图书102.64万册，电子期刊1.1万多种，光盘音像资料6万余件。2017年订购纸质期刊600种，纸质报纸100种，基本形成了以学院教学学科专业为主的藏书和综合文献保障体系。</p><p>　在学院领导的正确指导和大力支持下，图书馆近年来完成了新书阅览室建设，完成了3楼、5楼自习区的升级改造，完成了报告厅的升级改造，完成了自主学习空间的建设。一系列的升级改造，拉开了图书馆学习空间改造的序幕，极大地改善了图书馆的学习阅览环境，提高了读者阅读、学习的舒适性，获得了师生一致的赞誉。</p>"
      },
      {
        "name": "东莞植物园",
        "latitude": "22.96642",
        "longitude": "113.74962",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/景点/植物园/植物园1.jpg",
          "校园导览/景点/植物园/植物园2.jpg",
          "校园导览/景点/植物园/植物园3.jpg"
        ],
        "description": "东莞植物园"
      },
      {
        "name": "体育馆",
        "latitude": "22.97243",
        "longitude": "113.75629",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/景点/体育馆/体育馆1.jpg",
          "校园导览/景点/体育馆/体育馆2.jpg",
          "校园导览/景点/体育馆/体育馆3.jpg",
          "校园导览/景点/体育馆/体育馆4.jpg"
        ],
        "description": "　广东科技学院体育馆坐落于学校中心，紧挨学校操场，临近学校7栋教学楼。室内设施现代化，装有中央空调，以及现代化舞台等配套设施。观众席有上下两层，最高可容纳3000人。我校体育馆作为一设施健全，现代化规模高的建筑，每年都会在馆内举办许多大型活动，如我校的迎新晚会，东莞篮球联赛的主场等。是我校标志性建筑之一。"
      },
      {
        "name": "西湖乐园",
        "latitude": "22.96726",
        "longitude": "113.75763",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/景点/西湖乐园/西湖乐园3.jpg",
          "校园导览/景点/西湖乐园/西湖乐园2.jpg",
          "校园导览/景点/西湖乐园/西湖乐园1.jpg"
        ],
        "description": "西湖乐园"
      }
    ]
  },
  {
    "name": "教学楼",
    "scale": 16,
    "data": [
      {
        "name": "1号教学楼",
        "latitude": "22.97338",
        "longitude": "113.7554",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/1号教学楼.jpg"
        ],
        "description": "　1号教学楼有九层楼，左右两侧有电梯，正对着正门（北门），成拱形，左边是2号教学楼，右边是3号教学楼，中间与4、5号教学楼相连。1号教学楼一楼主要是学校社团部门的活动室，还有农行ATM机，校园银行（中国建设银行），中国电信、联通、移动店，广科报刊亭；2～6层楼为多媒体教室；7～9主要为实验室，有：语言实验室、公共实验室、会计多功能综合实验室、软件综合实验室，同声传译实验室，ERP实训室，NET实训室，国际商务英语模拟实训室，计算机基础技术实训室，数据开发实训室，还有管理办公室。"
      },
      {
        "name": "2号教学楼",
        "latitude": "22.97331",
        "longitude": "113.75464",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/2号教学楼.jpg"
        ],
        "description": "　2号教学楼有六层楼，在1号教学楼的左边，创业楼的后面。"
      },
      {
        "name": "3号教学楼",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/3号教学楼1.jpg",
          "校园导览/教学楼/3号教学楼2.jpg"
        ],
        "description": "　3号教学楼有六层楼，在1号教学楼的右边。"
      },
      {
        "name": "4号教学楼",
        "latitude": "22.972841",
        "longitude": "113.755145",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/4号教学楼1.jpg",
          "校园导览/教学楼/4号教学楼2.jpg"
        ],
        "description": "　4栋教学楼位于2栋教学楼后方，且与2栋教学楼相连接。4栋教学楼在配套有现代多媒体教学设施，且全部装有空调的同时还配套有最新电脑设备，帮助学生学习最新现代信息技术。"
      },
      {
        "name": "5号教学楼",
        "latitude": "22.973043",
        "longitude": "113.755928",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/5号教学楼1.jpg",
          "校园导览/教学楼/5号教学楼2.jpg"
        ],
        "description": "　5栋教学楼位于3栋教学楼后方，且与3栋教学楼相连接。3栋教学楼在配套有现代多媒体教学设施，且全部装有空调，保证了学生学习环境和教师教学环境的质量。使学生能舒适专心地进行高质量学习。"
      },
      {
        "name": "6号教学楼",
        "latitude": "22.97253",
        "longitude": "113.75524",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/6栋教学楼1.jpg",
          "校园导览/教学楼/6号教学楼2.jpg"
        ],
        "description": "　6栋教学楼位于4栋教学楼后方，且与4栋教学楼相连接。6栋教学楼在配套有现代多媒体教学设施，且全部装有空调。且在六楼有大型教室，最高可容纳近200人，是大型讲课和讲座的主场地之一。"
      },
      {
        "name": "7号教学楼",
        "latitude": "22.97265",
        "longitude": "113.7558",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/7号教学楼1.jpg",
          "校园导览/教学楼/7号教学楼2.jpg"
        ],
        "description": "　7号教学楼有六层楼，与5号教学楼相连。教学楼主要为公共多媒体教室，还有资产评估、投资项目管理实验室。"
      },
      {
        "name": "8号教学楼",
        "latitude": "22.96993",
        "longitude": "113.75418",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/8号教学楼2.jpg",
          "校园导览/教学楼/8号教学楼.jpg"
        ],
        "description": "　8栋教学楼位于广东科技学院南门，位于行政楼后面。8栋教学楼主体为6层建筑，外墙为淡黄色，一至六楼均有公共多媒体教室，提供了场所让学生上课自习。其中5楼有中心机房，现代教育中心以及网络室。6楼有库房以及现代教育中心主任室。"
      },
      {
        "name": "9号教学楼",
        "latitude": "22.96945",
        "longitude": "113.75461",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/9号教学楼1.jpg",
          "校园导览/教学楼/9号教学楼2.jpg"
        ],
        "description": "　9栋教学楼位于广东科技学院南门，行政楼右边。9栋教学楼主体为六层建筑，外墙为淡黄色。一楼为计算机系资料室以及多媒体课室，二楼为计算机系学工办公室及多媒体课室，三楼为计算机系主任办公室以及多媒体教室，四楼为计算机系软件工程教研室以及云终端实训室，五楼以及六楼为计算机系网络工程教研室以及云端实验室。"
      },
      {
        "name": "工一",
        "latitude": "22.968682",
        "longitude": "113.754137",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/工1.jpg"
        ],
        "description": "　工程技术中心位于广东科技学院南门，临近高山，风景优美。是理工科专业的聚集地，学术氛围浓郁。工程技术中心123栋面对而立，中间有长廊相连。广东科技学院以工学为主，在此基础上，工程技术中心在各方面科技创新，专利发明方面功不可没。"
      },
      {
        "name": "工二",
        "latitude": "22.968410",
        "longitude": "113.754094",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/工2.jpg"
        ],
        "description": "　工程技术中心位于广东科技学院南门，临近高山，风景优美。是理工科专业的聚集地，学术氛围浓郁。工程技术中心123栋面对而立，中间有长廊相连。广东科技学院以工学为主，在此基础上，工程技术中心在各方面科技创新，专利发明方面功不可没。"
      },
      {
        "name": "工三",
        "latitude": "22.968153",
        "longitude": "113.754067",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/教学楼/工3.jpg"
        ],
        "description": "　工程技术中心位于广东科技学院南门，临近高山，风景优美。是理工科专业的聚集地，学术氛围浓郁。工程技术中心123栋面对而立，中间有长廊相连。广东科技学院以工学为主，在此基础上，工程技术中心在各方面科技创新，专利发明方面功不可没。"
      },
      {
        "name": "汽车实训中心",
        "latitude": "22.968460",
        "longitude": "113.754196",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/实训楼/汽车实训中心.jpg"
        ],
        "description": "　汽车实训中心"
      },
      {
        "name": "机械加工中心",
        "latitude": "22.968193",
        "longitude": "113.754147",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/实训楼/机械加工中心.jpg"
        ],
        "description": "机械加工中心"
      },
      {
        "name": "数控加工中心",
        "latitude": "22.968040",
        "longitude": "113.754083",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/实训楼/数控加工中心1.jpg",
          "校园导览/实训楼/数控加工中心2.jpg"
        ],
        "description": "数控加工中心"
      },
      {
        "name": "实验楼1",
        "latitude": "22.967981",
        "longitude": "113.754008",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/实训楼/数控加工中心1.jpg",
          "校园导览/实训楼/数控加工中心2.jpg"
        ],
        "description": "实验楼1"
      },
      {
        "name": "实验楼2(服装实训中心)",
        "latitude": "22.968079",
        "longitude": "113.753766",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/实训楼/服装实训中心.jpg"
        ],
        "description": "实验楼2(服装实训中心)"
      }
    ]
  },
  {
    "name": "校门",
    "scale": 16,
    "data": [
      {
        "name": "北门",
        "latitude": "22.97427",
        "longitude": "113.75511",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/校门/北门.jpg"
        ],
        "description": "北门"
      },
      {
        "name": "东门",
        "latitude": "22.9732",
        "longitude": "113.75779",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/校门/东门.jpg"
        ],
        "description": "　东门有“东莞小香港”之称。从一楼到三楼琳琅满目，一楼设有早餐店，糖水店，小吃店，粥粉店等二楼是快餐为主，各式各类，总有一家店适合你。三楼比较安静，有饺子店，寿司店，咖啡厅，洗发店等"
      },
      {
        "name": "南门",
        "latitude": "22.96919",
        "longitude": "113.75486",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/校门/南门2.jpg",
          "校园导览/校门/南门3.jpg",
          "校园导览/校门/南门1.jpg"
        ],
        "description": "南门"
      },
      {
        "name": "雅苑门",
        "latitude": "22.97718",
        "longitude": "113.75838",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/校门/雅苑门.jpg"
        ],
        "description": "雅苑门"
      }
    ]
  },
  {
    "scale": 16,
    "name": "行政部门",
    "data": [
      {
        "name": "广科招生办",
        "floor": "创业楼301",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/广科招生办301.jpg"
        ],
        "description": "创业楼301 广科招生办 Admissions Office"
      },
      {
        "name": "就业指导中心",
        "floor": "创业楼1202",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/就业指导中心 1202.jpg"
        ],
        "description": "<p>  广东科技学院结合社会发展需求，推进教学改章，鼓励学生参加各类社会实践活动，提高专业技能、综合素质与就业创业能力。学院依托东莞区域优势，与企业合作办学、合作育人，建成了200多家校外就业创业实习基地，为学生校外实习创造了良好条件。</p><br><p>  学院就业指导中心树立为企业服务、为学生服务的理念，与东莞市智能制造协会、电商联合会等知名行业协会合作，引进行业龙头企业、标杆企业，为毕业生提供优质、对口、薪酬较高的就业岗位。就业工作呈现两个特色：一是搭建“政、校、行、企四位一体”</p><br><p>就业工作平台。市人力资源局、经信局、科技局、南城街道办等政府部门牵线搭桥，帮助学院整合企业资源。学院主动对接行业协会、行业标杆企业与龙头企业，引进大型骨干企业、倍增计划企业、高科技企业进校园招聘；二是以提高人才培养质量为目标，结合专业建设需求，就业工作主动为人才培养服务，力推校企合作。</p><br><p>  多年来，广东科技学院的毕业生以综合素质好、职业素养高、实践能力强赢得用人单位的青睐，学院毕业生总体就业率均达98%以上。学院多次荣获广东省高校毕业生就业工作优秀院校、广东省普通高校毕业生就业工作先进集体、广东省民办高校就业竞争力十强等荣誉。</p><br>"
      },
      {
        "name": "学院办公室",
        "floor": "行政楼513",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/学院办公室 行政楼513.jpg"
        ],
        "description": "<p>学院办公室是学院综合性行政管理部门，在主管领导的领导下负责全院行政工作的组织、指导、协调、服务和监控。根据领导的指示，协调各处室，保证各项法规、制度、办法的贯彻执行。其主要职责是：</p><br> <p>一、贯彻执行党的教育方针和国家的法律、法规,根据院领导的指示及学院有关规定处理日常工作。 </p><br><p>二、负责学院工作计划、总结、报告、决议等文件的起草、印发；组织各系、处、室制订学年（学期）工作计划，撰写工作总结，并检查计划的执行情况。 </p><br><p>三、负责院长办公会及全院性会议的筹备、召集与记录工作；负责全院性大型活动的策划、组织、宣传。</p><br> <p>四、负责学院的外事工作；负责外出参观、学习、交流、公差、旅游联络协调工作。 </p><br><p>五、负责督促检查各行政部门、各单位对学院行政工作目标、文件、会议决定事项、院长指示及各项规章制度的执行落实情况；深入基层调查研究，经常了解全院改革和教学、科研、管理等与全局有关的情况和问题，及时提出相应建议，供院领导参考。 </p><br><p>六、负责学院行政公文的管理。做好校内外文件的收发、登记、传阅、催办、立卷、归档工作和公文印制发放工作，处理校内各单位的请示、报告。 </p><br><p>七、负责接待群众来信来访，及时协调处理相关事宜，做好督促检查和回复工作。 </p><br><p>八、负责上级领导及兄弟院校来校视察、参观、交流的接待工作。 </p><br><p>九、掌握并正确使用学院印鉴，负责审定各处室印章的刻制及用印的监督，负责开具介绍信及有关证明。 </p><br><p>十、负责各种报表的综合统计及审定报刊杂志的征订。负责审核各处室以学院名义上报或下发的文件资料。 </p><br><p>十一、负责办公用品的发放和管理及会议室、接待室的管理和使用。 </p><br><p>十二、负责院领导公务用车的调度与管理。 </p><br><p>十三、负责院领导的后勤服务工作，负责办理院领导出访、出差的有关手续。 </p><br><p>十四、完成院领导交办的其它工作。 </p><br>"
      },
      {
        "name": "党群工作部",
        "floor": "行政楼502",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/党群工作部502.jpg"
        ],
        "description": " <p>党务科是负责学校党委日常工作的管理部门，其主要职责是： </p><br><p>1．协助校党委组织、协调、督促、检查学校党群各部门的工作，负责组织和协调党委有关部门共同办理的综合性工作。 </p><br><p>2．督促、检查上级部门有关政策、文件精神，以及学校党委年度工作计划、决议和决定事项的执行和落实情况。 </p><br><p>3．负责组织安排党委系统重大会议和活动，组织、协调党委专项工作的实施；协调学校党委领导出席重要公务活动；承担校党委全委会、常委会、书记例会及其他综合性会议的会务工作。 </p><br><p>4．根据校党委安排，组织、协调综合性重大事项和专项工作的调研、论证。 </p><br><p>5．负责校党委重大文稿的起草及党委公文的处理工作；撰写或审查有关对外宣传、交流材料。 </p><br><p>6．负责信息的收集、处理、上报等。 </p><br><p>7．负责管理和处理上级部门和外单位来文，并督促有关部门落实。</p><br> <p>8．负责协调校党委与二级党组织，以及校党委与上级有关部门、外单位党组织的沟通与联系；协助校党委做好上级有关部门和外单位来访接待工作。</p><br> <p>9．承担学校交办的其他工作。 </p><br>"
      },
      {
        "name": "人事处",
        "floor": "行政楼407",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/人事处 行政楼407.jpg"
        ],
        "description": "<p>　人事处是在董事会和院领导的领导下，负责我院人事政策的研究制订、人才的引进选拔和培养、教职工的录用、人事调配、师资培训、师资队伍建设、人员编制管理、人事代理、考核、奖惩、辞职、辞退、辞聘、解聘、工资津贴、劳保福利、岗位聘任和专业技术职务评聘、人事信息、统计报表、人力资源开发、人才交流服务等工作的行政职能部门。现设师资科、劳资科、档案室三个科室。</p>"
      },
      {
        "name": "教务处",
        "floor": "行政楼205",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/教务处205.jpg"
        ],
        "description": "<p>　教务处是学院教学管理的职能部门，在主管教学副院长领导下开展工作，对全院教学活动进行计划、组织、协调、监控、调研，为相关教学单位和教师进行服务。教务处是学院各教学单位相互联系和沟通的枢纽，是保证人才培养质量的重要管理部门；同时也是学院行教学研究、推进教学改革的指导机构。</p>"
      },
      {
        "name": "学生处办公室",
        "floor": "行政楼202",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/学生处办公室202.jpg"
        ],
        "description": "<p>　广东科技学院学生处是学院党委和行政的重要职能部门, 全面负责全院学生的思想政治教育和日常管理工作并为学生成长服务。学生处紧紧围绕“教育、服务、管理”贯彻落实党的教育方针，全面推进素质教育，其主要职责为：负责全校学生的思想教育工作、学生日常管理工作、新生入学教育与军训工作、共青团工作、文化艺术活动、学生的奖惩与助学工作、国防教育以及学生心理健康咨询等。</p>"
      },
      {
        "name": "团委办公室",
        "floor": "行政楼203",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/团委办公室203.jpg"
        ],
        "description": "<p>　团委办公室是团委学生会开展工作的常设机构和管理中心，是所有常务工作的大后方，是团委学生会的行政中心，也是整个团委学生会协调联络中心，协助团委老师完成各项工作。作为最贴近老师的部门之一，团委办公室在整个团委学生会扮演了无可替代的角色。每有文件，都经我们的手，每有通知或消息，都由我们代为传达。可以说，我们的风向标便是学院团委的风向，我们的高效便是学生会执行力的体现。</p>"
      },
      {
        "name": "科研处",
        "floor": "行政楼409",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/科研处 行政楼409.jpg"
        ],
        "description": "<p>  科研处是在院长和分管教学副院长的领导下，负责全院科学研究和技术开发、转让、咨询、服务等日常组织管理工作的管理职能机构，  其主要职责是：</p><br><p>  一、研究制定、组织编制学院科研工作的中长期发展规划、年度计划、政策措施和管理办法。</p><br><p>  二、组织申报并积极争取各级各类科研项目、计划和课题，组织申报、评审学院科研基金资助课题。</p><br><p>  三、负责全院各类科研项目的管理工作，定期检查并监督其按计划实施。</p><br><p>  四、负责全院各类科研成果的归档管理工作。</p><br><p>  五、负责科研经费的申请、筹集、调拨、分配，并监督审计科研经费的合理使用。</p><br><p>  六、负责全院性学术交流活动的计划、组织实施和总结，组织参加国内外相关学术、技术交流活动。</p><br><p>  七、负责科研信息的收集、整理、发布工作，并按时完成上级安排的科研统计工作。</p><br><p>  八、完成领导交办的其他工作。</p><br>"
      },
      {
        "name": "心理辅导中心",
        "floor": "图书馆F6",
        "latitude": "22.97128",
        "longitude": "113.75467",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/心理辅导中心 图书馆F6.jpg"
        ],
        "description": "<p>　广东科技学院心理健康教育与辅导中心，隶属学生处，全面负责学院的大学生心理健康教育与辅导工作，目前共有专职心理教师4人、心灵关爱导师7人，以及学院、系学生会朋辈心理互助中心（学生干部机构）、心理健康发展协会（学生心理社团）和班级心理委员、宿舍心理委员五支学生心理工作队伍。为进一步加强中心的心理健康教育与辅导功能，在学院领导支持和关怀下，中心的设施设备逐步趋于完善。</p><br><p>　目前，中心设有温馨的心语室、心理测量室、心理舒缓室、团体心理训练室以及心灵书吧等功能室。中心本着优化心理品质、激发个人潜能、促进自我成长的理念，旨在真诚、热情地理解和服务于学生，全面普及心理健康知识，帮助学生排除心理困扰、增强心理适应能力和心理素质、努力开发个人潜能，促进学生全面发展。</p>"
      },
      {
        "name": "保卫室（武装部）",
        "floor": "教学楼3栋",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/保卫室.jpg"
        ],
        "description": "<p>　广东科技学院社会治安综合治理办公室（简称“综治办”）是学院社会治安综合治理委员会下设的机构，与学院保卫处合署。在学院党委和行政的领导下，开展“创安、维稳、禁毒、消防、防邪”等工作。主要负责治安综合治理和治安防范、普法宣传教育和安全防范教育（防毒、防火、防其他事故）、安全检查和隐患排查、信息监控和舆情引导、交通消防和食品卫生安全监督、周边环境治理等。 </p>"
      },
      {
        "name": "职业技能鉴定所",
        "floor": "创业楼503",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/职业技能鉴定所 503.jpg"
        ],
        "description": "<p>  广东科技学院职业技能鉴定所成立于2008年，是省人力资源和社会保障厅批准的直属鉴定机构。作为学院开展职业资格鉴定考试的职能部门，在省职业技能鉴定指导中心的指导和帮助下，按照学院总体工作部署和要求，以服务我院学生培养目标为宗旨，在规定范围内组织实施职业技能鉴定活动，提供符合标准要求的鉴定场所。</p><br><p> 鉴定所有较强的培训师资，拥有一批理论知识丰富，实践技术能力过硬的专业教师、技师、高级技师和考评员队伍，完善的理论和实操考核场地，先进的设备和仪器等鉴定考试设施。</p><br><p> 广东科技学院职业技能鉴定所以国家职业资格证书为主、行业认证为辅的职业资格认证体系，按照国家职业标准的要求，开展了汽车修理工（初、中、高、技师级）、汽车维修电工（初、中、高级）、汽车维修钣金工（初、中、高级）、汽车营销师（初、中、高级）、数控车床操作工（初、中、高级）、数控铣床操作工（初、中、高、技师级）、加工中心操作工（初、中、高级）、维修电工（初、中、高级）、服装设计工（初、中、高级）、模具设计师（高级）、营销师（初、中、高级）、企业人力资源管理师（初、中、高级）、公共营养师（初、中、高级）、国际商务秘书（初、中、高级）、物业管理员（初、中、高级）、职业英语（初、中、高级）等30多个项目的职业技能鉴定工作，每年考证人数15000多人次。</p><br>"
      },

      {
        "name": "财务室",
        "floor": "创业楼302",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/财务室302.jpg"
        ],
        "description": "创业楼302 财务处"
      },
      {
        "name": "南博职业技术学校办公室",
        "floor": "创业楼405",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/南博职校办公室405.jpg"
        ],
        "description": "创业楼405 南博职业技术学校办公室"
      }
    ]
  },
  {
    "scale": 16,
    "name": "系部院",
    "data": [
      {
        "name": "计算机系办公室",
        "floor": "教学楼9-301 9-201 9-207",
        "latitude": "22.96945",
        "longitude": "113.75461",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/计算机系办公室9-301.jpg",
          "校园导览/各系办公室/计算机系主任办公室9-201.jpg",
          "校园导览/各系办公室/计算机系学工办公室 9-207.jpg"
        ],
        "description": "<p> 计算机系成立于2003年，是学院重点建设的工科系部之一，现开设软件工程、物联网工程、网络工程、信息管理与信息系统4个本科专业和计算机应用技术1个专科专业。“软件工程”被广东省教育厅认定为省级重点培育学科，专业建设了“教育部--中软国际产学合作协同育人”项目。拥有一支学历高、结构合理、专业素质过硬的师资队伍，学生就业率一直保持在98%以上，毕业生深受用人单位好评。</p><br><p>计算机系重视学科专业建设和课程建设，现有2门省级精品课程，8门院级精品课程，专任教师担任主编出版的教材6部，参编的教材28部。建设了软件工程专业、网络工程专业和物联网工程专业的教学资源库，90余门课程的教案、PPT、课程大纲、实训指导书和课后习题等相关资料已全部上传至教学资源库，方便了师生的学习，改善了学生第二课堂学习的条件。</p><br><p>计算机系注重实验实践条件的建设，建有云终端实验室、信息安全实验室、综合布线实训室、物联网基础原理实验室、嵌入式系统开发实验室、传感器实验室、RFID应用实验室、物联网沙盘展厅、物联网综合实验室、软件测试实验室、Android手机编程实验室、Java软件开发实验室、.NET软件开发实验室、移动互联实验室、网络运维实验室、Cisco网络实验室等专业实验实训室61间，同时为了满足师生的科学研究，完成了软件研发与应用中心、网络工程研发与应用中心和物联网工程研发与应用中心的建设，已逐步形成覆盖IT行业软件、硬件、网络、物联应用等领域的专业实践基地群。另外，与中软国际、蓝盾信息安全、锐讯网络、中星网络、广州粤嵌等一批企业在人才培养、学生实习、教师继续教育等方面保持着深入合作。</p><br><p>计算机系在科学研究、校企合作和技能竞赛方面取得了喜人成绩。2011-2016年，计算机系教师承担或参与专业领域内国家级课题6项，省、市级课题32项（其中省级物联网重点平台1个、省级科研项目7项），院级课题106项，在省级及国家级刊物上发表学术论文400余篇（期中SCI检索2篇、EI检索12篇、CPCI检索2篇，核心期刊36篇）。2011年以来，计算机系学生参加国家、省级和市级各项竞赛有286人次在198个项目中获奖，其中国家级40项、省级186项。在“蓝桥杯”全国软件专业人才与开发大赛总决赛中该系学子荣获国家一等奖1项，国家二等奖6项，省级一等奖26项；在2016年东莞市举行的第二届移动互联创新创业大赛中，计算机系学生包揽了两个一等奖。</p><br><p>计算机系注重培养学生具有扎实理论基础知识和突出的专业实践能力，13级网络工程专业有3名学生通过了华为互联网专家认证，成绩喜人。 </p> "
      },
      {
        "name": "外语系办公室",
        "floor": "教学楼3-504 3-505 3-605",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/外语系办公室 3-505.jpg",
          "校园导览/各系办公室/外语系学工办公室 3-605.jpg",
          "校园导览/各系办公室/外语系系主任办公室3-504.jpg"
        ],
        "description": "<p> 外语系成立于2003年，是学院设立的首批专业教学部门之一，拥有一支师德高尚、业务精湛教学和科研团队。现开设英语、商务英语、翻译、日语4个本科专业和商务英语1个专科专业。 </p><br><p>  外语系建有同声传译实验室、计算机辅助笔译实验室、国际商务英语模拟实训室、现代化数字语言实验室、商务英语实训教学室等实验实训室24间。目前，外语系与由570家企业组成的东莞网商商盟、由1000家企业组成的东莞工贸发展促进会及东莞市翻译服务中心建立了良好的校企合作关系，为学生实习、就业提供了坚实的保障，几年来毕业生的就业率一直保持在98%以上。 </p><br><p>  外语系一直以促进人的全面发展和适应区域需要作为衡量人才培养水平的标准，坚持以服务为宗旨，以就业为导向，以能力培养为重点，积极推行“1+N+1”人才培养模式，努力促进专业与产业、职业岗位对接，专业课程内容与职业标准对接，教学过程与生产过程对接，学历证书与职业资格证书对接，把工学结合作为复合应用型人才培养模式改革的重要切入点，带动专业建设和课程建设，推进教学内容和教学方法的改革。 </p><br><p>  外语系坚持校企“双导师”协同培养英语专业人才。依托企业联盟、行业协会等深入开展校企合作，共同开发商务技能类课程，共同指导学生实践技能训练，与企业行业一起实施“学生准员工”计划。</p><br> <p>  外语系积极推行“双证”制度。依照国家职业分类标准，适时调整课程体系和教学内容，把职业资格考证纳入才培养方案，不断改进和创新人才培养方案，使学生在获得学历证书的同时，顺利获得相应的职业资格证书，增强学生的就业竞争力。</p><br> <p>  2013-2017年主持省级质量工程项目共4项、省级科研项目2项、院级创强工程项目共3项、院级质量工程项目20项，公开发表论文481篇；自升本以来出版教材及专著13部，其中应用型本科规划教材4部。自2013年9月至2017年7月，我系共有学生在学科专业竞赛中获得国家级奖项14人次、省级奖项58人次、市级奖项5人次；在体育竞赛中获得省级奖项10人次、市级奖项5人次；在其他各类型竞赛活动中，获得国家级奖项3人次、省级奖项11人次、市级奖项2人次。如：2014年在“外研社杯”全国大学生英语辩论精英赛中获三等奖；2014年在“外研社杯”全国大学生英语演讲大赛全国网络赛区比赛中荣获三等奖；2014年在广东省本科高校英语写作大赛中荣获1个二等奖、2个三等奖等；2015年学生首次参加“2015CDEN-GUET华南区英语辩论赛”比赛，2人获得二等奖，3人获得三等奖；2015年参加全国“外研社杯英语辩论赛”比赛，2人获得三等奖；2015年参加“全国大学生英语竞赛”比赛，1人获得一等奖，2人获得二等奖，5人获得三等奖，并获得优秀组织奖；2016年参加东莞市商务翻译大赛，包揽笔译组一等奖、二等奖和三等奖，1人获得口译组二等奖，并获得优秀组织奖；参加广东省本科高校英语写作大赛，1人获特等奖、1人获一等奖、2人获三等奖；2017年参加全国大学生英语竞赛2人获一等奖。 </p><br><p>  2015-2017届本科毕业生中有40名学生被国内外知名大学录取，继续攻读硕士研究生，考取的国外著名大学有英国爱丁堡大学、英国利物浦大学、澳大利亚悉尼大学、澳大利亚墨尔本大学、澳大利亚莫纳什大学、美国乔治福克斯大学等，考取的国内大学有黑龙江大学、贵州民族大学、中南民族大学、广州大学等。</p><br>"
      },
      {
        "name": "财经系办公室",
        "floor": "教学楼2-406 2-306 2-304 2-307",
        "latitude": "22.97331",
        "longitude": "113.75464",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/财经系主任办公室2-406.jpg",
          "校园导览/各系办公室/财经系学工主任办公室2-306.jpg",
          "校园导览/各系办公室/财经系学工办公室（一）2-304.jpg",
          "校园导览/各系办公室/财经系学工办公室（二）2-307.jpg"
        ],
        "description": "<p>  2018年财经系开设有财务管理、会计学、金融工程、投资学、资产评估5个本科专业和会计1个专科专业。财经系拥有一支结构合理、学历层次高、专业素质过硬的教师队伍，师资队伍中教授、副教授及其他高级职称46人，博士、硕士学位120人，海外留学经历的教师11人。 </p><br><p>  注重实践教学，建有校内金融工程实验室、银行业务综合实验室、成本管理分析实验室、财务报表分析实验室、资产评估实验室等35间校内实验实训室。注重校企合作，与广发证券、东莞德正会计师事务所、东莞金桥会计师事务所、中诚安泰会计师事务所有限公司、东莞证券等一批企业签订了校企合作协议，为学生实习和就业提供了保障。</p> <br><p>  注重依托东莞区域经济发展优势，创新人才培养模式，构建育人理念与企业用人理念对接、实践教学环境与企业生产环境对接、评价标准与企业质量标准对接的“三个对接”模式；形成紧贴市场需求设置专业，紧贴岗位设置课程，紧贴用人单位需求培养人才；培育专业特色，创建品牌专业、精品（视频）课程。培养的专业人才具有职业性、技术性特征，受到用人单位的好评。历届毕业生最终就业率均达98 % 以上。</p><br><p>  注重结合教学教改开展学术研究，2014—2017年期间，教师承担专业领域内各类省、市级以上课题11项（其中省级重大科研项目4项），院级课题48项，出版教材9部，在省级及国家级刊物上发表论文736篇。</p> <br><p>  注重以知识理论支撑实践教学，以技术技能培养带动学风建设。2013年以来，学生参加国家、省级各项竞赛共有92人次在15个项目中获奖。如2013年荣获“东莞地方高校会计知识比赛”团体一等奖；2015年首届东莞市大学生科技创新节之模拟股票大赛获团体一等奖；2016年全国大学生银行综合业务技能大赛中获个人一等奖，团体三等奖，全国大学生投资理财规划大赛获个人一等奖，团体二等奖；全国大学生保险综合业务技能大赛中个人一等奖，团体三等奖；2017年全国大学生投资理财规划大赛个人一等奖，团体一等奖。</p><br><p>  注重发挥专业优势，为地方经济社会发展提供服务。连续两次获得东莞市市本级财政绩效管理服务资格，有41人次的教师受委托评审财政绩效项目涉及社区服务类、科普类、文教类、文化场馆类、农业类等5大类项目，包含752个子项目，审核财政支出资金21.8亿元.</p>"
      },
      {
        "name": "管理系办公室",
        "floor": "教学楼2-508 2-506 2-505 2-607",
        "latitude": "22.97331",
        "longitude": "113.75464",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/管理系办公室2-508.jpg",
          "校园导览/各系办公室/管理系主任办公室2-505.jpg",
          "校园导览/各系办公室/管理系学工主任办公室2-607.jpg"
        ],
        "description": "  <p>【概况】 </p><br><p>      管理系成立于2004年，现有5个专业教研室，开设市场营销、国际经济与贸易、物流管理、工商管理、电子商务5个本科专业和工商企业管理1个专科专业，涵盖经济学、管理学两大学科门类。拥有一支结构合理、教学经验丰富、学历层次高、专业素质过硬的教师队伍。管理系建设有《网络营销》、《国际贸易实务》、《市场调查与预测》三门省级精品课程，《经济学》、《营销策划》、《企业管理原理》等多门院级精品课程。有工商沙盘实验室、国际贸易综合实验室、现代物流综合实训中心等37个校内实验实训室；另有与校外实习基地共建的电子商务类6间校外专业实验室，和家乐福、江南市场、景光物流、嘿米汽车、东莞市台商协会、宏远集团、光大集团、华坚集团等50多个校外实习基地，其中广东科技学院东莞家乐福商业有限公司宏伟店实践教学基地为省级大学生实践教学基地。现有条件能充分满足学生实验条件，利于实践教学</p> <br><p>【教学特色】</p><br><p>      管理系积极贯彻学院办学理念，依托区域产业发展优势，以培养高素质应用服务型人才为目标。大力开展人才培养模式改革、教学内容改革、教学方法改革及教学管理改革，通过构建服务、教育、管理三位一体的工作模式，为学生自主学习和个性发展提供了合理空间。涌现出一批创业精英，体现出了较强的综合素质。学生以“综合素质高、动手能力强、有创新意识”获得用人单位的普遍好评。历届毕业生就业率均达98%以上。近年来，结合学院立足东莞，服务广东，面向全国的定位，管理系强化校企合作和工学结合，面向市场设专业、面向岗位设课程，主动应对行业发展及人才需求的新趋势，不断调整和完善专业人才培养方案（教学计划），对现有专业的培养目标定位、技能要求、课程设置及实施环节进行必要的修订，坚持“双证（毕业证 + 专业技能证）融合、赛训结合”的创新模式。重视与海外知名高校合作办学，开拓学生国际视野，近两年共选拔近50名优秀师生赴台湾树德科技大学、圣约翰科技大学等高校进行学习、交流。 </p><br><p>【教学成果】 </p> <br><p>在教学过程中，管理系努力探索教育学内容、教学方法、教学组织形式的深层次、全方位改革，以寻求新型人才培养模式的突破，同时鼓励和引导师生将课堂教学的理论知识自觉运用于项目开发和技能比赛中，师生多次参加全国、省市专业技能大赛均取得良好成绩，赢得到了学生、家长、行业及社会的认同。 </p><br><p>近三年，管理系的教学成果成绩斐然，教师发表专业学术论文300多篇；出版专业教材28部；承担国家、省市级课题6项；师生在国家、省市专业大赛中多次获得奖项。如：获得第三届全国国际贸易会计职业能力竞赛综合技能团体一等奖、第二届中国大学生跨境电商创新创业大赛（全国总决赛）一等奖、第四届POCIB全国大学生外贸从业能力大赛团体二等奖、第七届全国职业创业技能大赛“电子商务企业经营技能”全国总决赛一等奖、第七届学院说课比赛一等奖、第十二届讲课比赛一等奖等。 </p> "
      },
      {
        "name": "艺术设计系办公室",
        "floor": "教学楼3-306 3-307 3-308",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/艺术系办公室3-306.jpg",
          "校园导览/各系办公室/艺术系系办公室3-308.jpg",
          "校园导览/各系办公室/艺术系学工办公室3-307.jpg"
        ],
        "description": "<p>  我系在明确学院“以工学为主，管理学、经济学、文学等学科协调发展的学科定位”基础上,对东莞及珠三角地区进行充分的市场调研，结合本地区区域经济发展对设计、工程人才的需求及系部专科建设的积淀，于2013年申报建设了服装设计与工程首个本科专业；2015年申报建设了视觉传达设计本科专业；2017年申报建设了环境设计本科专业。</p><br><p>  经过四年多的努力，服装设计与工程专业顺利通过了广东省学位办组织的学士学位授予权专业的评审，并于今年代表学院申报省级特色专业。目前，全系三个本科专业共计有学生899人,服装设计与工程专业299人，视觉传达设计专业365人，环境设计专业今年新招164人，还有专科学生73人，折后864人；全系共有专职教职员工41人，专任教师35人，专任教师中具有研究生学位教师24人，占专任教师68.57%，35位教师均取得讲师职称（或取得研究生学位）；兼职教师14人，折算后专任教师共计42人，配备学工管理辅导人员4人；全系校内建有包括苹果机房、摄影工作室、录播室等实验实训场所25间，校外有20余家校企合作单位，其中包括服装行业联叶、以纯、卡丹路等知名企业，和与视觉传达专业相关的索菲亚等上市公司；学院共投入设备经费（不含公共多媒体及计算机设备投入）310余万元；专业图书14.74万册；共有含苹果机在内教学用计算机设备144台；近四年专任教师共计发表教研科研论文144篇，年人均发表论文1篇，承担各类教研科研课题35项；学生在近四年获得各类奖项171项，其中国家级赛事140项、省级赛事28项。</p><br>"
      },
      {
        "name": "机电工程系办公室",
        "floor": "工2-305 工2-301 工2-304",
        "latitude": "22.96993",
        "longitude": "113.75418",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/机电工程系办公室 工2-305.jpg",
          "校园导览/各系办公室/机电工程系系主任办公室 工2-301.jpg",
          "校园导览/各系办公室/机电工程系学工办公室 工2-304.jpg"
        ],
        "description": "<p> 机电工程系成立于2004年，是我院创办之初就成立的工科系。现开设有材料成型及控制工程、汽车服务工程、机械电子工程、电子信息工程、自动化、机械设计制造及其自动化、电气工程及其自动化等7个本科专业和汽车检测与维修技术、电气自动化技术和应用电子技术3个专科专业。</p><br><p>机电工程系拥有一支结构合理、实践经验丰富、教学效果突出的师资队伍，设有6个专业教研室，4个实验实训中心。拥有物理实验室、金相实验室、机械设计与公差实验室、数字电路实验室、模拟电路实验室、电子综合实验室、机电液气一体化实验室、3D打印实验室、电工电子中心、数控加工中心、汽车实训中心等校内实验实训室，其中汽车实训中心被广东省教育厅确定为省级高等职业教育实训基地。目前，机电工程系与易事特电源股份有限公司、联科国际信息产业园、东莞康佳模具塑胶有限公司、中国平安财产保险股份有限公司东莞分公司、东莞市东奥汽车服务有限公司为代表的40余家东莞知名企业签订了校企合作协议。</p><br><p>近5年以来，机电系教师承担或参与专业领域内国家级课题4项，省、市级课题40项（其中省级重大科研项目10项），院级课题85项，出版教材16部，在省级及国家级刊物上发表论文650余篇，申请并获得各类专利40余项。学生参加国家、省级和市级各项竞赛有112人次在45个项目中获奖，其中国家级4项、省级20项。在2015年参加第六届“蓝桥杯”全国软件和信息技术专业人才大赛荣获广东赛区电子类1项一等奖、3项二等奖和9项三等奖；2015年参加全国应用型人才技能大赛“诺信杯”模具设计与制造大赛荣获全国一等奖；2016年参加广东省工科大学生综合实验技能大赛荣获1项一等奖和1项二等奖等；2017年成功承办了第八届“蓝桥杯”全国软件和信息技术专业人才大赛广东赛区电子类比赛活动，并获全国二等奖1项，广东省一等奖1项，二等奖3项，三等奖20项，被评为优秀组织奖。</p><br><p>机电工程系通过不断开展以学生为中心的教学改革、优化课程体系、加强课程建设、加强实践教学条件建设，以系列化的实践教学周、校企协同结合实际生产开展项目化教学活动等为主要手段，实现了重实践能力、重创新能力要求的应用型人才培养目标。近年来，毕业生的就业率一直保持在98%以上。</p> "
      },
      {
        "name": "思想政治理论课教学部",
        "floor": "教学楼3-205",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/思政部 3-205.jpg"
        ],
        "description": "<p>  思想政治理论课教学部（简称“思政部”）前身是公共基础部所属的思政教研室，2010年起成为学院直属的二级教学机构，负责全院大学生的思想政治理论和德育课教学与研究工作。思政部师资力量雄厚，教师职称结构、学历结构、学缘结构、年龄结构合理。思政部现有专任教师48人（专职教师47人、兼职教师1人），其中教授9人，副教授5人；具有博士学位教师5人，硕士学位教师35人，在读博士3人；省级教学名师1人、课程负责人1人、各类骨干教师5人，多人具有社会兼职。</p><br><p> 思政部现设五个教研室，除开设国家规定的《马克思主义基本原理概论》、《中国近现代史纲要》等5门必修课外，还开设《莞邑文化概论》、《莞邑文化研习营》、《岭南文化概览》、《当代世界经济与政治》、《中西政治比较》、《合同法》、《中华人民共和国公司法》、《散户股票投资实战技能及其法律保护》、《刑事典型案例选讲》、《劳动法热点问题分析》、《刑法学》、《社会工作与志愿服务》、《社交礼仪》、《社会心理学》、《婚姻家庭心理学》、《生活中的传播》等多门选修课。</p><br><p> 思政部积极开展教学、科研活动，教学科研成绩斐然。</p><br><p> 在教学方面，曹美菊教授获评广东省高校思想政治理论课教师2014年度影响力人物，在2015年广东省首届民办高校“微党课”比赛中荣获一等奖；侯东栋老师在2016年广东省青年教师教学基本功比赛中荣获一等奖，王婕老师获得三等奖；徐泉海老师在2015年广东省青年教师教学基本功比赛中荣获二等奖；曹美菊教授、范海燕老师的微课分别获得全国微课大赛广东分赛区三等奖；在2015年学院讲课比赛中，曾祥辉老师荣获一等奖；同年学院说课比赛中，向前副教授获一等奖。每一学期学生评教，思政部全体老师均在90分以上，名列全校前茅，深受学生好评。</p><br><p> 科研方面，李永芳教授申报的《国民革命基地视阈下的广东农会组织研究》获2016年广东省“十三五”社科规划课题立项，民办院校（含独立学院）仅有3项；2016年，我部教师申报的《莞邑文化的生成源流及其当代价值研究》获得广东高校重大科研项目；2017年我部向前副教授申报的《自媒体语境下本科院校思想政治理论课教学的实效性研究》获得广东省2017年省级德育项目立项；2015年，我部教师申报的《东莞文化旅游新业态研究》课题获东莞市2015年哲学社会科学规划课题立项，并获优秀结项；我部申报的实践育人机制建设课题《“莞邑文化研习营”的实践运作与网络传播》获广东省2015年省级德育创新项目重大项目立项，获配套资助经费10万元，并经专家组评审顺利开题；范海燕老师申报的《工学结合模式下高校思政课实践教学模式建构》获广东省2015年省级德育课题一般项目立项，并顺利结题。2016年，李新凤博士申报的《思政课实践教学模式新探索--以广东科技学院法律服务中心实践教学为例》获得广东省教育厅教改课题立项。我部教师指导的省级大学生创新创业项目成功立项15个，位居全院前列。近年来，我部教师在CSSCI来源期刊、北大中文核心期刊发表高层次论文数十篇，在省级一般刊物发表论文数百篇，多篇被人大复印资料转引。</p><br><p> 课程建设方面，2015年我部共有四门课程获得院级优质课程立项，分别是徐泉海老师负责的《中国近现代史纲要》，向前老师负责的《形势与政策》、曹美菊教授负责的《毛泽东思想和中国特色社会主义理论体系概论》、张芙华教授负责的《莞邑文化概论》。2017年，范海燕老师负责的《思想道德修养与法律基础》获得院级精品资源共享课立项。</p><br> <p> 思政部贯彻党的教育方针，以提高大学生思想政治素质为核心，紧紧围绕我院“育产业精英”的培养目标，教学“贴近实际、贴近生活、贴近学生”。2014年我部率先提出提出了“莞邑文化”的概念，在学院内开设了第一门综合性地方课程——《莞邑文化概论》，将研究与教学相结合，全面呈现东莞历史、政治、经济、思想、科技等各方面文化的发展概况，通过挖掘本土特色文化资源，活化系列公共课程，作为思政课程改革的突破口，为学生普及地方文化常识的同时，培养爱乡爱国的情感，让思政课程真正接了地气。学院与虎门硝烟纪念馆、东江纵队纪念馆、袁崇焕纪念文化园等多个单位建立了思想政治教育实践基地，定期组织学生参观学习，成为我院的第二思政课堂。</p><br><p> 思政教学紧密围绕学院培养目标，把思想教育与专业教学紧密结合，采取分专业针对性案例教学，让同学们在专业背景下体会到思想性、思辨性，把思想教育融入到专业分析中，积极探索符合我院特色的思想政治教育新路径，力争使每一个毕业生都能够“技能精湛，成熟成人”，不仅是“合格的公民”，还富有亲和力和感染力，人际和谐，成为具有团队精神的优秀毕业生。 思政部倡导主动尽责、自由愉悦的工作氛围，淡化行政主导，倡导人人参与管理，人人自我管理。部门成立有教学指导委员会、学术分委员会、考核与聘任委员会等三个专业委员会和行政、教学、科研、服务四个志愿服务小组，具体承担部门日常管理和业务运行工作。</p><br>"
      },
      {
        "name": "基础部博雅教育教研室",
        "floor": "教学楼3-407",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/各系办公室/基础部博雅教育教研室 3-407.jpg"
        ],
        "description": "<p>公共基础课部是承担全院公共基础课教学的基层教学单位，拥有一支专业结构合理、教学能力过硬的师资队伍。下设有中文、数学、体育、博雅教育、心理健康教育、军事理论共六个教研室，承担全院的必修公共基础课程，主要有：《大学语文》、《高等数学》、《经济数学》、《线性代数》、《概率论与数理统计》、《体育》、《大学生心理健康教育》、《军事理论教育》等。另外还为各专业开设有《运筹学》、《趣味数学》、《数学文化》、《文学欣赏》、《广告学》、《演讲与口才》、《艺术欣赏》、《舞蹈形体》、《声乐训练》、《民歌与歌剧赏析》、《大学生心理素质提升》等三十几门博雅教育课程。</p><br><p>近年来，公共基础部紧紧围绕学院发展规划，按照强化内涵、培育特色、提高质量的思路，坚持以育人为根本，以改革创新为动力，以提高质量为核心，不断推进各项工作的平稳进行。努力开展应用型本科公共基础课教学改革的研究和实践，围绕专业人才培养目标进行教学改革，各项改革稳步推进。教学教研工作不断创新，取得了良好的效果。</p><br><p>近年来，公共基础部积极贯彻应用型本科的办学理念，紧紧抓住公共基础课为专业课程服务这一原则，大力开展应用型本科教学研究，采用先进的教学方法和手段，促进课程内容综合化、模块化，积极探索信息化条件下的教学新方法，加强“云空间”的建设和应用，围绕应用型本科教学的特点，推动体现专业特色的教学改革。相继进行了《大学语文》课程、财务会计类、物流管理、计算机类三个专业领域的《高等数学》课程和教学改革实践，不断加强公共基础课与学生专业的融合，充分体现了学生的主体，让学生真正成为学习的主人，从而激发学生的学习兴趣，提高了课堂教学效率。</p><br><p>公共基础部注重开展应用型本科的科学研究，教学成果硕果累累。“应用型本科院校数学课程‘应用性’探索与实践”获学院2017年教学成果奖一等奖。近几年来教师共发表各类论文400余篇，其中EI、SCI收录期刊、中文核心期刊、国外期刊计36篇；成功申报省（部）级、院级质量工程项目38项，院级重点科研项目4项，其中“应用型本科高等数学课程和教学改革研究与实践”获2016年广东省教育科研重点项目立项。正式主编或出版了《新编大学语文》、《财会数学》、《公共体育》等公共基础课规划校本教材7部。其中《财会数学》被列为院级精品教材。</p><br><p>公共基础部教师及带领学生参加全国、省、市相关项目的比赛，成绩斐然。2016年我院派出的30支参赛队参加全国数学建模比赛，共获23个奖项，中奖率达到76.7%，其中国家二等奖2个；省级一等奖2个、二等奖1个、三等奖8个、优胜奖10个，该成绩在省内民办本科独占鳌头、跻身省内普通高校本科第一方队。在2016年、2017年CUBA阳光组全国总决赛中，我院男篮均获得全国季军的优异成绩。在2011年广东省第八届大学生运动会上取得了全省团体第八名，代表团、代表队体育道德风尚奖，女篮第五、男篮第六及田径单项冠军等一系列好成绩；在2015年广东省第九届大运会上我院体育代表团参加了本科甲组的比赛,获得团体总分三等奖及团体道德风尚奖，其中我院男子篮球队不仅跻身入省高校八强，而且取得了甲组第四名的优异成绩。在定向越野、田径、武术、体育舞蹈等传统项目上取得了一系列的优良成绩。教师近年来在学院讲课比赛、说课比赛、课件比赛、微党课比赛中多次取得了一等奖的好成绩。</p>"
      },
      {
        "name": "创新创业学院",
        "floor": "创业楼1101",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/创新创业学院办公室1101.jpg"
        ],
        "description": "<p>  广东科技学院按照教育部、省教育厅的要求于2015年10月19日成立了创新创业学院。创新创业学院作为广东科技学院的二级学院，负责制定发展规划，组织全院创新创业教育、开展校企合作与交流。</p><br><p>学院设置办公室、教研室、创客中心、孵化中心、科技研发与转化中心、创投中心、电商中心七个内设机构，配备专门工作人员和办公、培训场所，建设创业实践基地，给予专项经费支持。各系部分别成立创新创业工作小组，接受创新创业学院的业务指导。</p><br><p> 学院位于广东科技学院22号楼7 - 12层，总面积为4210 m²，其中7、8、9、10层面积为700 m², 主要包括创客中心、电商创业服务中心、孵化中心、产品发布中心、电商培训室、电商创业中心、创业咖啡吧；11层面积为695 m², 包括加速器以及公共服务中心；12层面积为715 m²，包括创业成果展示厅、大型会议室、创新创业学院办公室。</p><br><p> 学院秉持创新发展的理念，以培养具有创新精神和创新创业能力的人才为出发点，以市场为主导，以产学研相结合和创新成果转化为路径，以内外结合为模式，以大学 - 企业 - 政府协同创新的运行机制为保障，努力打造具有鲜明创新创业特色的应用型本科院校。同时，通过创新驱动，促进南博集团实现跨越式发展。</p><br><p> 目前，创业学院已经完成了机构设置、人员招聘、建设规划等前期准备工作，并成立了创新创业工作领导小组，将于2016年全面启动创新创业学院建设，初步构建创新创业型人才培养体系，并构筑“智慧创业学院的基本轮廓同时，为创建广东省创新创业示范校充分准备。</p>"
      },
      {
        "name": "继续教育学院",
        "floor": "创业楼501",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/创业楼/继续教育学院501.jpg"
        ],
        "description": "<p>广东科技学院是广东南博教育集团旗下两所高等院校之一，是国家教育部批准设立的一所以工学为主，管理学、经济学、文学、艺术学等多学科协调发展的全日制普通本科院校，拥有学士学位授予权。依托南博教育集团雄厚的办学实力与集团化办学优势，广东科技学院取得了卓越的办学成绩，赢得了良好的口碑。</p><br><p>     学院始终贯彻“人才强校战略”，不断加强师资队伍尤其是高层次人才队伍的建设，配备了年富力强的学科专业负责人和一流的教学团队。</p><br><p>     学院注重“以赛促教，以赛促学”，培养学生的技术技能水平和协作创新精神2011-2016年，学生共有1663人次获得了712项专业比赛奖项，其中，获国家级奖项。148项267人次、省级奖项467项1094人次。</p><br><p>     学院顺应高等教育国际化趋势，积极与国外及港澳台高校进行交流与合作。学院与美国威斯康星州立大学、乔治福克斯大学、英国安格利亚鲁斯金大学、北安普顿大学，泰国博仁大学等十余所国外高校协同开展3+1+1本硕连读、2+2双学位等合作项目，为我院学生到美、英、泰等国交流学习提供了多层次的便捷通道。</p><br><p>     学院一直重视创新和创业教育，并成立了创新创业学院，着力培养创新创业型人才。创新创业学院设有创客中心、孵化中心、科技研发与转化中心、创投中心、电商中心，以“大学-企业-政府”协同创新机制，努力构筑“智慧创业学院”品牌。学院环境优越，交通便利。东临西平湖，西接植物园，南依西湖乐园，北靠环城路，风景怡人，空调100%覆盖宿舍、教室。</p><br><p>     继续教育学院自2005年开始招生，充分利用广东科技学院丰富的教学资源，开展多种类型、多种层次的培训项目。学历教育：成人高等学历教育专科、本科、自学考试相沟通专升本、第二学历本科班;政府培训：退役士兵高考辅导班、村“社区”两委干部学历培训班、物价员培训、国税系统培训等;各类考证：全国计算机等级考证、全国英语等级考证、会计职称，以及考研辅导、专业技术人员继续教育等培训。</p><br><p>     继续教育学院本着服务学生，满足学生需求为指导思想，扩大业务范围，拓展优势项目，成效显著。规范管理、师资雄厚，得到了上级主管部门及社会各界的大力支持和赞赏，多次荣获“东莞市优秀学历教育机构”、“东莞市金口碑学历教育培训品牌”、“东莞市最具领导力教育品牌”、“东莞市最具影响力教育品牌”等荣誉称号。</p>"
      },
      {
        "name": "国际教育学院",
        "floor": "行政楼303",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/行政楼/国际教育学院303.jpg"
        ],
        "description": "<p>  国际教育学院成立于2012年5月，是广东科技学院下设的二级学院，主要负责广东科技学院与国外及港澳台高校开展的文化交流、联合培养、合作办学等工作。为顺应高等教育国际化趋势，国际教育学院积极与国外高校开展交流与合作，开拓了丰富多元的交流合作项目，为广东科技学院在校本、专科学生到台湾地区及美国、英国、泰国等国交流学习提供了多层次的便捷通道。 从经教育部审批备案具备招收外国留学生资格，到获得港澳台联合招生资格，获准招收港澳台学生。广东科技学院对外交流合作正呈现出蓬勃发展的良好态势。 截止目前，已有多批学生赴台高校考察，不仅增进了对台湾职业教育的认识，开阔了视野，同时也学习到了先进的办学理念和管理经验。 </p>"
      }
    ]
  },
  {
    "name": "食堂",
    "scale": 16,
    "data": [
      {
        "name": "一饭",
        "latitude": "22.974238",
        "longitude": "113.756990",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/食堂/一饭/一饭1.jpg",
          "校园导览/食堂/一饭/一饭2.jpg",
          "校园导览/食堂/一饭/一饭二楼1.jpg",
          "校园导览/食堂/一饭/一饭二楼2.jpg"
        ],
        "description": "一号饭堂：位于博苑，学校唯一设有2层的饭堂，是从雅苑宿舍到教学楼的必经之路。是校内人流量最多的一个饭堂，饭菜味道大众化，适合多种人的口味，肉类丰富，种类繁多。有4毛钱和6毛钱的米饭窗口，如果打包需要加1块钱的外卖费，蔬菜跟肉类种类都是很多的，口味也大众化，而且也有炖汤提供，价格不一，最靠左边还有鸡扒饭可选择，一饭正门入口外卖摊位那里还有快餐，基本是客家人，也别有一番风味。第二层特色是自助餐，菜跟肉自己挑选，然后称重算钱，15块钱一斤，饭是免费的，可以吃多少打多少，另外还有煮面食的摊位。"
      },
      {
        "name": "二饭",
        "latitude": "22.970702",
        "longitude": "113.754673",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/食堂/二饭/二饭1.jpg",
          "校园导览/食堂/二饭/二饭2.jpg"
        ],
        "description": "二号饭堂：位于南苑4号宿舍的一楼，接近图书馆，环境明亮，早餐有肠粉，菜色丰富，口感鲜美，特色是现煮粥，材料可自己选择。"
      },
      {
        "name": "三饭",
        "latitude": "22.970260",
        "longitude": "113.754510",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/食堂/三饭/三饭1.jpg",
          "校园导览/食堂/三饭/三饭2.jpg",
          "校园导览/食堂/三饭/三饭3.jpg"
        ],
        "description": "三号饭堂：三饭与二饭相邻，在南苑1.2号宿舍的一楼，有自助餐和汤粉蒸粉肠粉，三饭的特色是煲仔饭，材料可自己选择（田鸡、鸡肉等）菜色丰富，不过早餐是4个饭堂中种类最多的，味道也都挺不错的。"
      },
      {
        "name": "四饭",
        "latitude": "22.976881",
        "longitude": "113.756191",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/食堂/四饭/第4饭堂1.jpg",
          "校园导览/食堂/四饭/第4饭堂2.jpg"
        ],
        "description": "四号饭堂：在雅苑宿舍区，临近宿舍，方便学生就餐。目前已经改造升级完毕，环境优美，且菜式种类繁多，经过改造升级以后，目前是学校里面环境较好的饭堂。"
      },
      {
        "name": "爱时尚",
        "latitude": "22.970070",
        "longitude": "113.754920",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/食堂/爱时尚.jpg"
        ],
        "description": "爱时尚"
      },
      {
        "name": "雅知味",
        "latitude": "22.976619",
        "longitude": "113.756867",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/食堂/雅之味/雅知味1.jpg",
          "校园导览/食堂/雅之味/雅知味2.jpg"
        ],
        "description": "雅知味"
      }
    ]
  },
  {
    "scale": 16,
    "name": "宿舍",
    "data": [
      {
        "name": "南苑1栋",
        "latitude": "22.970203",
        "longitude": "113.754367",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑男生/南苑1栋.jpg"
        ],
        "description": "南苑1栋"
      },
      {
        "name": "南苑2栋",
        "latitude": "22.970356",
        "longitude": "113.753884",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑男生/南苑2栋.jpg"
        ],
        "description": "南苑2栋"
      },
      {
        "name": "南苑3栋",
        "latitude": "22.971003",
        "longitude": "113.754002",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑男生/南苑3-4栋.jpg"
        ],
        "description": "南苑3栋"
      },
      {
        "name": "南苑4栋",
        "latitude": "22.970885",
        "longitude": "113.754544",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑男生/南苑4栋.jpg"
        ],
        "description": "南苑4栋"
      },
      {
        "name": "南苑5栋",
        "latitude": "22.971532",
        "longitude": "113.753622",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑男生/南苑5栋.jpg"
        ],
        "description": "南苑5栋"
      },
      {
        "name": "南苑6栋",
        "latitude": "22.970035",
        "longitude": "113.754839",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑女生/南苑6栋.jpg"
        ],
        "description": "南苑6栋"
      },
      {
        "name": "南苑7栋",
        "latitude": "22.970776",
        "longitude": "113.755199",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑女生/南苑7栋.jpg"
        ],
        "description": "南苑7栋"
      },
      {
        "name": "南苑8栋",
        "latitude": "22.971734",
        "longitude": "113.755118",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑8910/南苑1.jpg",
          "校园导览/南苑8910/南苑2.jpg",
          "校园导览/南苑8910/南苑3.jpg"
        ],
        "description": "南苑8栋"
      },
      {
        "name": "南苑9栋",
        "latitude": "22.971927",
        "longitude": "113.755199",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑8910/南苑2.jpg",
          "校园导览/南苑8910/南苑3.jpg",
          "校园导览/南苑8910/南苑1.jpg"
        ],
        "description": "南苑9栋"
      },
      {
        "name": "南苑10栋",
        "latitude": "22.972154",
        "longitude": "113.755333",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑8910/南苑3.jpg",
          "校园导览/南苑8910/南苑2.jpg",
          "校园导览/南苑8910/南苑1.jpg"
        ],
        "description": "南苑10栋"
      },
      {
        "name": "南苑11栋",
        "latitude": "22.971433",
        "longitude": "113.753933",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/南苑男生/南苑11栋.jpg",
          "校园导览/南苑男生/南苑11栋2.jpg"
        ],
        "description": "南苑11栋"
      },
      {
        "name": "博苑1栋",
        "latitude": "22.974001",
        "longitude": "113.757033",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/博苑1234/博苑1号1.jpg",
          "校园导览/博苑1234/博苑1号2.jpg"
        ],
        "description": "博苑1栋"
      },
      {
        "name": "博苑2栋",
        "latitude": "22.974683",
        "longitude": "113.757607",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/博苑1234/博苑2栋.jpg"
        ],
        "description": "博苑2栋"
      },
      {
        "name": "博苑3栋",
        "latitude": "22.974278",
        "longitude": "113.757591",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/博苑1234/博苑3号1.jpg",
          "校园导览/博苑1234/博苑3号2.jpg"
        ],
        "description": "博苑3栋"
      },
      {
        "name": "博苑4栋",
        "latitude": "22.973567",
        "longitude": "113.757570",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/博苑1234/博苑4号.jpg",
          "校园导览/博苑1234/博苑4栋.jpg"
        ],
        "description": "博苑4栋"
      },
      {
        "name": "雅苑1号学生公寓",
        "latitude": "22.976678",
        "longitude": "113.756867",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/雅苑宿舍/雅苑1号学生公寓1.jpg",
          "校园导览/雅苑宿舍/雅苑1号学生公寓2.jpg"
        ],
        "description": "雅苑1号学生公寓"
      },
      {
        "name": "雅苑2号学生公寓",
        "latitude": "22.976481",
        "longitude": "113.756180",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/雅苑宿舍/雅苑2号学生公寓1.jpg",
          "校园导览/雅苑宿舍/雅苑2号学生公寓2.jpg"
        ],
        "description": "雅苑2号学生公寓"
      },
      {
        "name": "雅苑3号学生公寓",
        "latitude": "22.976950",
        "longitude": "113.756014",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/雅苑宿舍/雅苑3号学生公寓1.jpg",
          "校园导览/雅苑宿舍/雅苑3号学生公寓2.jpg"
        ],
        "description": "雅苑3号学生公寓"
      },
      {
        "name": "雅苑5号学生公寓",
        "latitude": "22.977957",
        "longitude": "113.756196",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "校园导览/雅苑宿舍/雅苑5号公寓2.jpg",
          "校园导览/雅苑宿舍/雅苑5号公寓1.jpg"
        ],
        "description": "雅苑5号学生公寓"
      }
    ]
  }
]
