//学校简介
module.exports.introduce = {
  "shortName": "广科", //学校名字两个字缩写
  "name": "广东科技学院", //学校名称
  "images": "https://qn.gxgk.cc/校园导览/gdst.jpg?20171120", // 首页图片地址
  "share": "https://qn.gxgk.cc/校园导览/share.jpg", //分享时展示图片的地址
  "latitude": "22.972816",
  "longitude": "113.756003",
  "img": ["http://qn.gxgk.cc/校园导览/校门/北门.jpg",
    "http://qn.gxgk.cc/校园导览/教学楼/全景.jpg"],  //简介图片
  "description": "<p>　广东科技学院创建于2003年，是国家教育部批准设立的一所以工学为主，管理学、经济学、文学、艺术学等多学科协调发展的全日制普通本科院校，拥有学士学位授予权。学院设有机电工程系、计算机系、管理系、财经系、外语系、艺术设计系、公共基础课部、思想政治理论课教学部、继续教育学院、国际教育学院、创新创业学院等六系两部三院。学院校园规划占地面积1700余亩，南城校区已有建筑面积48万余平方米，建设中的松山湖校区规划总建筑面积82.34万余平方米，拥有各类图书279.96万册，教学仪器设备总值10752.28万余元。</p><p>　学院始终坚持“人才强校”战略，拥有了一支数量充足、结构合理、素质过硬的教师队伍。学院大力鼓励教师开展科研活动。学院注重以专业技术技能大赛促进教学水平的提高，学生获得了各种专业比赛奖项。学院不断加强实验实训基地建设。学院毕业生赢得用人单位的青睐。历届学生最终就业率均在98%以上。学院积极与国外及港澳台高校进行交流与合作。目前与十余所国外高校协同开展3+1+1本硕连读、2+2双学位等合作项目，为学院学生到美、英、泰等国交流学习提供了便捷通道。</p> <p>　经过14年的发展，学院办学水平稳步提升。学院将继续秉承“崇德、尚学、精艺、笃行”的校训，不断进取，开拓创新，进一步加强内涵建设，着力提高人才培养质量，提升科学研究服务社会能力，为把学院建设成为民办高水平理工科学院，实现学院“创百年学府，育产业精英”的目标而努力奋斗。</p>",
  "mapCopyright": "宣传服务中心"
}
//学校地图数据
module.exports.map = [
  {
    "name": "景点",
    "scale": 16,
    "data": [
      {
        "name": "图书馆",
        "latitude": "22.97128",
        "longitude": "113.75467",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/景点/图书馆/图书馆1.jpg",
          "http://qn.gxgk.cc/校园导览/景点/图书馆/图书馆2.jpg",
          "http://qn.gxgk.cc/校园导览/景点/图书馆/图书馆3.jpg"
        ],
        "description": "<p>　广东科技学院图书馆建筑面积2.36万平方米，设有社会科学、自然科学、英语语言专题书库、计算机专题书库等七个大型书库，期刊、报纸、工具书、电子阅览室、新书阅览室等七个功能各异的阅览室，680座的大型学术报告厅一个，共拥有阅览座位1866个。</p><p>　图书馆馆藏丰富，现有馆藏图书279.96万册，其中纸质图书177.32万册，电子图书102.64万册，电子期刊1.1万多种，光盘音像资料6万余件。2017年订购纸质期刊600种，纸质报纸100种，基本形成了以学院教学学科专业为主的藏书和综合文献保障体系。</p><p>　在学院领导的正确指导和大力支持下，图书馆近年来完成了新书阅览室建设，完成了3楼、5楼自习区的升级改造，完成了报告厅的升级改造，完成了自主学习空间的建设。一系列的升级改造，拉开了图书馆学习空间改造的序幕，极大地改善了图书馆的学习阅览环境，提高了读者阅读、学习的舒适性，获得了师生一致的赞誉。</p>"
      },
      {
        "name": "东莞植物园",
        "latitude": "22.96642",
        "longitude": "113.74962",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/景点/植物园/植物园1.jpg",
          "http://qn.gxgk.cc/校园导览/景点/植物园/植物园2.jpg",
          "http://qn.gxgk.cc/校园导览/景点/植物园/植物园3.jpg"
        ],
        "description": "东莞植物园"
      },
      {
        "name": "体育馆",
        "latitude": "22.97243",
        "longitude": "113.75629",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/景点/体育馆/体育馆1.jpg",
          "http://qn.gxgk.cc/校园导览/景点/体育馆/体育馆2.jpg",
          "http://qn.gxgk.cc/校园导览/景点/体育馆/体育馆3.jpg",
          "http://qn.gxgk.cc/校园导览/景点/体育馆/体育馆4.jpg"
        ],
        "description": "　广东科技学院体育馆坐落于学校中心，紧挨学校操场，临近学校7栋教学楼。室内设施现代化，装有中央空调，以及现代化舞台等配套设施。观众席有上下两层，最高可容纳3000人。我校体育馆作为一设施健全，现代化规模高的建筑，每年都会在馆内举办许多大型活动，如我校的迎新晚会，东莞篮球联赛的主场等。是我校标志性建筑之一。"
      },
      {
        "name": "西湖乐园",
        "latitude": "22.96726",
        "longitude": "113.75763",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/景点/西湖乐园/西湖乐园3.jpg",
          "http://qn.gxgk.cc/校园导览/景点/西湖乐园/西湖乐园2.jpg",
          "http://qn.gxgk.cc/校园导览/景点/西湖乐园/西湖乐园1.jpg"
        ],
        "description": "西湖乐园"
      },
      {
        "name": "雅园综合市场",
        "latitude": "22.972680",
        "longitude": "113.758130",
        "iconPath": "/img/ico/jd.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/东门二楼/东门食肆1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/东门二楼/东门食肆2.jpg"
        ],
        "description": "雅园综合市场"
      }
    ]
  },
  {
    "name": "教学楼",
    "scale": 16,
    "data": [
      {
        "name": "1号教学楼",
        "latitude": "22.97338",
        "longitude": "113.7554",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/1号教学楼.jpg"
        ],
        "description": "　1号教学楼有九层楼，左右两侧有电梯，正对着正门（北门），成拱形，左边是2号教学楼，右边是3号教学楼，中间与4、5号教学楼相连。1号教学楼一楼主要是学校社团部门的活动室，还有农行ATM机，校园银行（中国建设银行），中国电信、联通、移动店，广科报刊亭；2～6层楼为多媒体教室；7～9主要为实验室，有：语言实验室、公共实验室、会计多功能综合实验室、软件综合实验室，同声传译实验室，ERP实训室，NET实训室，国际商务英语模拟实训室，计算机基础技术实训室，数据开发实训室，还有管理办公室。"
      },
      {
        "name": "2号教学楼",
        "latitude": "22.97331",
        "longitude": "113.75464",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/2号教学楼.jpg"
        ],
        "description": "　2号教学楼有六层楼，在1号教学楼的左边，创业楼的后面。"
      },
      {
        "name": "3号教学楼",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/3号教学楼1.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/3号教学楼2.jpg"
        ],
        "description": "　3号教学楼有六层楼，在1号教学楼的右边。"
      },
      {
        "name": "4号教学楼",
        "latitude": "22.972841",
        "longitude": "113.755145",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/4号教学楼1.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/4号教学楼2.jpg"
        ],
        "description": "　4栋教学楼位于2栋教学楼后方，且与2栋教学楼相连接。4栋教学楼在配套有现代多媒体教学设施，且全部装有空调的同时还配套有最新电脑设备，帮助学生学习最新现代信息技术。"
      },
      {
        "name": "5号教学楼",
        "latitude": "22.973043",
        "longitude": "113.755928",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/5号教学楼1.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/5号教学楼2.jpg"
        ],
        "description": "　5栋教学楼位于3栋教学楼后方，且与3栋教学楼相连接。3栋教学楼在配套有现代多媒体教学设施，且全部装有空调，保证了学生学习环境和教师教学环境的质量。使学生能舒适专心地进行高质量学习。"
      },
      {
        "name": "6号教学楼",
        "latitude": "22.97253",
        "longitude": "113.75524",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/6栋教学楼1.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/6号教学楼2.jpg"
        ],
        "description": "　6栋教学楼位于4栋教学楼后方，且与4栋教学楼相连接。6栋教学楼在配套有现代多媒体教学设施，且全部装有空调。且在六楼有大型教室，最高可容纳近200人，是大型讲课和讲座的主场地之一。"
      },
      {
        "name": "7号教学楼",
        "latitude": "22.97265",
        "longitude": "113.7558",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/7号教学楼1.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/7号教学楼2.jpg"
        ],
        "description": "　7号教学楼有六层楼，与5号教学楼相连。教学楼主要为公共多媒体教室，还有资产评估、投资项目管理实验室。"
      },
      {
        "name": "8号教学楼",
        "latitude": "22.96993",
        "longitude": "113.75418",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/8号教学楼2.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/8号教学楼.jpg"
        ],
        "description": "　8栋教学楼位于广东科技学院南门，位于行政楼后面。8栋教学楼主体为6层建筑，外墙为淡黄色，一至六楼均有公共多媒体教室，提供了场所让学生上课自习。其中5楼有中心机房，现代教育中心以及网络室。6楼有库房以及现代教育中心主任室。"
      },
      {
        "name": "9号教学楼",
        "latitude": "22.96945",
        "longitude": "113.75461",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/9号教学楼1.jpg",
          "http://qn.gxgk.cc/校园导览/教学楼/9号教学楼2.jpg"
        ],
        "description": "　9栋教学楼位于广东科技学院南门，行政楼右边。9栋教学楼主体为六层建筑，外墙为淡黄色。一楼为计算机系资料室以及多媒体课室，二楼为计算机系学工办公室及多媒体课室，三楼为计算机系主任办公室以及多媒体教室，四楼为计算机系软件工程教研室以及云终端实训室，五楼以及六楼为计算机系网络工程教研室以及云端实验室。"
      },
      {
        "name": "工一",
        "latitude": "22.968682",
        "longitude": "113.754137",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/工1.jpg"
        ],
        "description": "　工程技术中心位于广东科技学院南门，临近高山，风景优美。是理工科专业的聚集地，学术氛围浓郁。工程技术中心123栋面对而立，中间有长廊相连。广东科技学院以工学为主，在此基础上，工程技术中心在各方面科技创新，专利发明方面功不可没。"
      },
      {
        "name": "工二",
        "latitude": "22.968410",
        "longitude": "113.754094",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/工2.jpg"
        ],
        "description": "　工程技术中心位于广东科技学院南门，临近高山，风景优美。是理工科专业的聚集地，学术氛围浓郁。工程技术中心123栋面对而立，中间有长廊相连。广东科技学院以工学为主，在此基础上，工程技术中心在各方面科技创新，专利发明方面功不可没。"
      },
      {
        "name": "工三",
        "latitude": "22.968153",
        "longitude": "113.754067",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/教学楼/工3.jpg"
        ],
        "description": "　工程技术中心位于广东科技学院南门，临近高山，风景优美。是理工科专业的聚集地，学术氛围浓郁。工程技术中心123栋面对而立，中间有长廊相连。广东科技学院以工学为主，在此基础上，工程技术中心在各方面科技创新，专利发明方面功不可没。"
      },
      {
        "name": "汽车实训中心",
        "latitude": "22.968460",
        "longitude": "113.754196",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/实训楼/汽车实训中心.jpg"
        ],
        "description": "　汽车实训中心"
      },
      {
        "name": "机械加工中心",
        "latitude": "22.968193",
        "longitude": "113.754147",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/实训楼/机械加工中心.jpg"
        ],
        "description": "机械加工中心"
      },
      {
        "name": "数控加工中心",
        "latitude": "22.968040",
        "longitude": "113.754083",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/实训楼/数控加工中心1.jpg",
          "http://qn.gxgk.cc/校园导览/实训楼/数控加工中心2.jpg"
        ],
        "description": "数控加工中心"
      },
      {
        "name": "实验楼1",
        "latitude": "22.967981",
        "longitude": "113.754008",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/实训楼/数控加工中心1.jpg",
          "http://qn.gxgk.cc/校园导览/实训楼/数控加工中心2.jpg"
        ],
        "description": "实验楼1"
      },
      {
        "name": "实验楼2(服装实训中心)",
        "latitude": "22.968079",
        "longitude": "113.753766",
        "iconPath": "/img/ico/jxl.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/实训楼/服装实训中心.jpg"
        ],
        "description": "实验楼2(服装实训中心)"
      }
    ]
  },
  {
    "name": "校门",
    "scale": 16,
    "data": [
      {
        "name": "北门",
        "latitude": "22.97427",
        "longitude": "113.75511",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/校门/北门.jpg"
        ],
        "description": "北门"
      },
      {
        "name": "东门",
        "latitude": "22.9732",
        "longitude": "113.75779",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/校门/东门.jpg"
        ],
        "description": "　东门有“东莞小香港”之称。从一楼到三楼琳琅满目，一楼设有早餐店，糖水店，小吃店，粥粉店等二楼是快餐为主，各式各类，总有一家店适合你。三楼比较安静，有饺子店，寿司店，咖啡厅，洗发店等"
      },
      {
        "name": "南门",
        "latitude": "22.96919",
        "longitude": "113.75486",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/校门/南门.jpg"
        ],
        "description": "南门"
      },
      {
        "name": "雅苑门",
        "latitude": "22.97718",
        "longitude": "113.75838",
        "iconPath": "/img/ico/xm.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/校门/雅苑门.jpg"
        ],
        "description": "雅苑门"
      }
    ]
  },
  {
    "scale": 16,
    "name": "行政部门",
    "data": [
      {
        "name": "心理辅导中心",
        "floor": "图书馆F6",
        "latitude": "22.97128",
        "longitude": "113.75467",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/心理辅导中心 图书馆F6.jpg"
        ],
        "description": "<p>　广东科技学院心理健康教育与辅导中心，隶属学生处，全面负责学院的大学生心理健康教育与辅导工作，目前共有专职心理教师4人、心灵关爱导师7人，以及学院、系学生会朋辈心理互助中心（学生干部机构）、心理健康发展协会（学生心理社团）和班级心理委员、宿舍心理委员五支学生心理工作队伍。为进一步加强中心的心理健康教育与辅导功能，在学院领导支持和关怀下，中心的设施设备逐步趋于完善。</p><br><p>　目前，中心设有温馨的心语室、心理测量室、心理舒缓室、团体心理训练室以及心灵书吧等功能室。中心本着优化心理品质、激发个人潜能、促进自我成长的理念，旨在真诚、热情地理解和服务于学生，全面普及心理健康知识，帮助学生排除心理困扰、增强心理适应能力和心理素质、努力开发个人潜能，促进学生全面发展。</p>"
      },
      {
        "name": "团委办公室",
        "floor": "行政楼203",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/团委办公室203.jpg"
        ],
        "description": "<p>　团委办公室是团委学生会开展工作的常设机构和管理中心，是所有常务工作的大后方，是团委学生会的行政中心，也是整个团委学生会协调联络中心，协助团委老师完成各项工作。作为最贴近老师的部门之一，团委办公室在整个团委学生会扮演了无可替代的角色。每有文件，都经我们的手，每有通知或消息，都由我们代为传达。可以说，我们的风向标便是学院团委的风向，我们的高效便是学生会执行力的体现。</p>"
      },
      {
        "name": "学生处处长办公室",
        "floor": "行政楼201",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/学生处处长办公室201.jpg"
        ],
        "description": "<p>　广东科技学院学生处是学院党委和行政的重要职能部门, 全面负责全院学生的思想政治教育和日常管理工作并为学生成长服务。学生处紧紧围绕“教育、服务、管理”贯彻落实党的教育方针，全面推进素质教育，其主要职责为：负责全校学生的思想教育工作、学生日常管理工作、新生入学教育与军训工作、共青团工作、文化艺术活动、学生的奖惩与助学工作、国防教育以及学生心理健康咨询等。</p>"
      },
      {
        "name": "教务处",
        "floor": "行政楼205",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/教务处205.jpg"
        ],
        "description": "<p>　教务处是学院教学管理的职能部门，在主管教学副院长领导下开展工作，对全院教学活动进行计划、组织、协调、监控、调研，为相关教学单位和教师进行服务。教务处是学院各教学单位相互联系和沟通的枢纽，是保证人才培养质量的重要管理部门；同时也是学院行教学研究、推进教学改革的指导机构。</p>"
      },
      {
        "name": "党群工作部",
        "floor": "行政楼502",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/党群工作部502.jpg"
        ],
        "description": "<p>　中共广东科技学院党委下设4个党总支，18个基层党支部，共有党员853人，其中教职工党员348人，占教职工总数的43.8%，学生党员513人，占学生总数的4.4%，毕业生党员比例占毕业生总数的10%左右。学院党组织成立以来，始终认真贯彻和执行党的路线、方针、政策和决议，切实加强基层党组织建设和党员思想政治教育，充分发挥党组织在民办高校中的政治核心作用和战斗堡垒作用以及党员的先锋模范作用。</p><br><p>　党委被确定为广东省“两新”组织党工委直接联系单位，先后被广东省委组织部评为“两新”组织百强党组织、被广东省和东莞市两级社会组织党工委评为“先进党委”和“先进基层党组织”称号，还被东莞市委组织部授予“五星级党组织”称号。</p>"
      },
      {
        "name": "学院办公室",
        "floor": "行政楼513",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/学院办公室 行政楼513.jpg"
        ],
        "description": "<p>　学院办公室是学院综合性行政管理部门，在主管领导的领导下负责全院行政工作的组织、指导、协调、服务和监控。根据领导的指示，协调各处室，保证各项法规、制度、办法的贯彻执行。其主要职责是：贯彻执行党的教育方针和国家的法律、法规,根据有关规定处理日常工作。负责学院工作文件的起草、印发；组织各系、处、室制订学年作计划，撰写工作总结，并检查计划的执行情况。负责院长办公会及全院性会议、全院性的大型活动、学院的外事工作；督促检查各行政部门、各单位对学院行政工作执行落实情况；深入基层调查研究。负责学院行政公文的管理；接待群众来信来访，及时协调处理相关事宜工作；上级领导及兄弟院校来校的接待等工作。负责各种报表的综合统计及审定报刊杂志的征订、审核各处室的文件资料、办公用品的发放和管理及会议室、接待室的管理和使用、负责院领导公务用车的调度与管理、院领导的后勤服务办理院领导出访、出差的有关手续等工作。</p>"
      },
      {
        "name": "人事处",
        "floor": "行政楼407",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/人事处 行政楼407.jpg"
        ],
        "description": "<p>　人事处是在董事会和院领导的领导下，负责我院人事政策的研究制订、人才的引进选拔和培养、教职工的录用、人事调配、师资培训、师资队伍建设、人员编制管理、人事代理、考核、奖惩、辞职、辞退、辞聘、解聘、工资津贴、劳保福利、岗位聘任和专业技术职务评聘、人事信息、统计报表、人力资源开发、人才交流服务等工作的行政职能部门。现设师资科、劳资科、档案室三个科室。</p>"
      },
      {
        "name": "科研处",
        "floor": "行政楼409",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/科研处 行政楼409.jpg"
        ],
        "description": "<p>　科研处是在院长和分管教学副院长的领导下，负责全院科学研究和技术开发、转让、咨询、服务等日常组织管理工作的管理职能机构，其主要职责是：研究制定、组织编制学院科研工作的中长期发展规划、年度计划、政策措施和管理办法。组织申报并积极争取各级各类科研项目、计划和课题，组织申报、评审学院科研基金资助课题。负责全院各类科研项目的管理工作，定期检查并监督其按计划实施。负责全院各类科研成果的归档管理工作。负责科研经费的申请、筹集、调拨、分配，并监督审计科研经费的合理使用。负责全院性学术交流活动的计划、组织实施和总结，组织参加国内外相关学术、技术交流活动。负责科研信息的收集、整理、发布工作，并按时完成上级安排的科研统计工作。完成领导交办的其他工作。</p>"
      },
      {
        "name": "广科招生办",
        "floor": "创业楼301",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/广科招生办301.jpg"
        ],
        "description": "创业楼301 广科招生办 Admissions Office"
      },
      {
        "name": "财务处",
        "floor": "创业楼302",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/财务室302.jpg"
        ],
        "description": "创业楼302 财务处"
      },
      {
        "name": "保卫室（武装部）",
        "floor": "教学楼3栋",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "https://qn.gxgk.cc/校园导览/保卫室.jpg"
        ],
        "description": "<p>　广东科技学院保卫处是学院负责全院安全保卫的职能部门，与学生处（学生工作部）合署，在学院党委的领导下,按照相关法律、法规和学院规章制度，坚持“预防为主，防控结合”贯彻国家方针政策，保障和维护学院政治稳定、治安安定，并为广大师生员工提供安全服务。保卫处下设办公室、保卫科、宿管科等3个机构。<br><p>　广东科技学院人民武装部2009年设立, 与保卫处合署。武装部在学院党委领导下，在上级军事机关的指导下，依据国家有关法律、法规和学校规章制度，对大学生进行国防教育和宣传，下设军事理论教研室。主要负责国防教育、学生军训、毕业生预征、直招士官、大学生征兵、民兵预备役、双拥和军民共建等工作。自设立以来，学院武装部连续两年被“东莞市先进武装部”、“东莞市直招士官先进单位”、“东莞市征兵工作先进单位”。</p>"
      },
      {
        "name": "南博职业技术学校办公室",
        "floor": "创业楼405",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/南博职校办公室405.jpg"
        ],
        "description": "创业楼405 南博职业技术学校办公室"
      },
      {
        "name": "职业技能鉴定所",
        "floor": "创业楼503",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/职业技能鉴定所 503.jpg"
        ],
        "description": "<p>　广东科技学院职业技能鉴定所是学院开展职业资格鉴定考试的职能部门，在省职业技能鉴定指导中心的指导和帮助下，按照学院总体工作部署和要求，以服务我院学生培养目标为宗旨，在规定范围内组织实施职业技能鉴定活动，提供符合标准要求的鉴定场所。鉴定所有较强的培训师资，拥有一批理论知识丰富，实践技术能力过硬的专业教师、技师、高级技师和考评员队伍，完善的理论和实操考核场地，先进的设备和仪器等鉴定考试设施。广东科技学院职业技能鉴定所以国家职业资格证书为主、行业认证为辅的职业资格认证体系，按照国家职业标准的要求，开展了30多个项目的职业技能鉴定工作，每年考证人数15000多人次。</p>"
      },
      {
        "name": "就业指导中心",
        "floor": "创业楼1202",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/就业指导中心 1202.jpg"
        ],
        "description": "<p>　广东科技学院大学生就业与校友服务中心内部设有主席团、办公室、调研部、文宣部和公关部。主席团：负责协助指导老师对接优秀校友及校外企业；统筹本中心协调发展。办公室：负责联系各系就业与校友服务部；配合学院就业指导中心制定就业管理制度；做好制定办公室轮值制度、企业招聘咨询服务、就业工作业务办理培训等工作。调研部负责做好与毕业生相关的就业数据统计、资源信息采集、跟踪调研、就业质量报告等工作。文宣部：负责做好优秀校友访谈、毕业生就业创业政策宣传、企业招聘信息发布、本中心新媒体运营等工作。公关部：负责做好企业对接与合作，为就业与校友服务中心寻求经济支持；做好企业宣讲会、优秀校友就业创业论坛的策划、组织及开展工作；配合学院就业指导中心做好校园招聘会的组织及联络工作；做好各届优秀校友典型信息收集、对外交流等工作；负责对接社联职协开展就业竞赛、就业讲座活动。每个子部门分工明确，构成一个完整的体系。</p>"
      }
    ]
  },
  {
    "scale": 16,
    "name": "系部院",
    "data": [
      {
        "name": "管理系办公室",
        "floor": "教学楼2-508 2-506 2-505 2-607",
        "latitude": "22.97331",
        "longitude": "113.75464",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/管理系办公室2-508.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/管理系主任办公室2-505.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/管理系学工主任办公室2-607.jpg"
        ],
        "description": "<p>　管理系成立于2004年，现有5个专业教研室，开设市场营销、国际经济与贸易、物流管理、工商管理、电子商务5个本科专业和工商企业管理1个专科专业，拥有一支教学经验丰富、学历层次高、专业素质过硬的教师队伍。系部贯彻学院办学理念，以培养高素质应用服务型人才为目标，不仅设有多门省级精品课程及多门院级精品课程，建有多个校内实验实训室，多间校外专业实验室，以及多个校外实习基地，并积极为学生自主学习和个性发展提供了合理空间，学生之中不仅涌现出一批创业精英，更是获得用人单位的普遍好评，历届毕业生就业率均达98%以上。</p><p>　除此，系部重视与海外知名高校合作办学，开拓学生视野，近两年选拔近50名优秀师生赴圣约翰科技大学等高校进行学习、交流。在教学过程中，系部努力探索教育多方面的深层次、全方位改革，寻求新型人才培养模式的突破。师生还积极将课堂教学的理论知识自觉运用于项目开发和技能比赛中，并在多次全国、省市专业技能大赛均取得良好成绩，赢得了学生、家长、行业及社会的认同。</p><br><p>管理系各办公室位置：</p><p>教学楼2-508 2-506 管理系办公室</p><p>教学楼2-505 管理系主任办公室</p><p>教学楼2-607 管理系学工主任办公室</p>"
      },
      {
        "name": "财经系主任办公室",
        "floor": "教学楼2-406 2-306 2-304 2-307",
        "latitude": "22.97331",
        "longitude": "113.75464",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/财经系主任办公室2-406.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/财经系学工主任办公室2-306.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/财经系学工办公室（一）2-304.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/财经系学工办公室（二）2-307.jpg"
        ],
        "description": "<p>　财经系成立于2003年，拥有一支结构合理、学历层次高、专业素质过硬的教师队伍。现开设财务管理、会计学、金融工程、投资学等4个本科专业和会计、投资与理财2个专科专业。同样，财经系不仅注重结合教学，广泛开展学术研究，还注重实践教学和学风建设。更注重以专业优势为地方经济社会发展提供服务。财经系根据学院办学理念，依托东莞区域经济发展优势，创新人才培养模式，构建育人理念与企业用人理念对接、实践教学环境与企业生产环境对接、评价标准与企业质量标准对接的“三个对接”模式；形成紧贴市场需求设置专业，紧贴岗位设置课程，紧贴用人单位需求培养人才；培育专业特色，创建品牌专业、精品（视频）课程。培养的专业人才具有职业性、技术性特征，受到用人单位的好评。</p> <p>　历届毕业生最终就业率均达98%以上。同时财经系建有33间校内实验实训室，还与广发证券、东莞市国汇投资管理有限公司等一批企业签订了校企合作协议，为学生实习和就业提供了保障。</p><br><p>财经系各办公室位置：</p><p>教学楼2-406 财经系主任办公室</p><p>教学楼2-306 财经系学工主任办公室</p><p>教学楼2-304 财经系学工办公室（一）</p><p>教学楼2-307 财经系学工办公室（二）</p>"
      },
      {
        "name": "计算机系办公室",
        "floor": "教学楼9-301 9-201 9-207",
        "latitude": "22.96945",
        "longitude": "113.75461",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/计算机系办公室9-301.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/计算机系主任办公室9-201.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/计算机系学工办公室 9-207.jpg"
        ],
        "description": "<p>　计算机系成立于2003年，是学院重点建设的工科系部之一，现开设软件工程、物联网工程、网络工程、信息管理与信息系统4个本科专业和计算机应用技术1个专科专业。计算机系不仅重视学科专业建设和课程建设，更注重实验实践条件的建设。学校不仅建有RFID应用实验室、Android手机编程实验室、Java软件开发实验室、.Cisco网络实验室等专业实验实训室61间，同时也与中软国际、蓝盾信息安全、锐讯网络、中星网络、广州粤嵌等一批企业在人才培养、学生实习、教师继续教育等方面保持着深入合作。</p><p>　计算机系在科学研究、校企合作和技能竞赛方面更是取得了喜人成绩，其中包括计算机系学生参加国家、省级和市级各项竞赛有286人次在198个项目中获奖，13级网络工程专业有3名学生通过了华为互联网专家认证，成绩喜人。 </p><br><p>计算机系各办公室位置：</p><p>教学楼9-301 计算机系办公室</p><p>教学楼9-201 计算机系主任办公室</p><p>教学楼9-207 计算机系学工办公室</p>"
      },
      {
        "name": "机电工程系办公室",
        "floor": "工2-305 工2-301 工2-304",
        "latitude": "22.96993",
        "longitude": "113.75418",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/机电工程系办公室 工2-305.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/机电工程系系主任办公室 工2-301.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/机电工程系学工办公室 工2-304.jpg"
        ],
        "description": "<p>　机电工程系成立于2004年，是我院创办之初就成立的工科系。现开设有材料成型及控制工程、汽车服务工程、机械电子工程、电子信息工程、自动化、机械设计制造及其自动化、电气工程及其自动化等7个本科专业和汽车检测与维修技术、电气自动化技术和应用电子技术3个专科专业。系内不仅拥有一支实践经验丰富、教学效果突出的师资队伍，设有多个校内实训室，其中汽车实训中心被广东省教育厅确定为省级高等职业教育实训基地。同时也与以东莞市东奥汽车服务有限公司为代表的40余家东莞知名企业签订了校企合作协议。</p><p>　历年来机电工程系通过不断改革多项以学生为中心的教学条件建设，教学活动等为主要手段，实现了重实践能力、重创新能力要求的应用型人才培养目标。近年来，毕业生的就业率一直保持在98%以上。其中教师更是申请并获得各类专利40余项。学生也在国家、省级和市级各项竞赛多次获奖。</p><br><p>机电工程系各办公室位置：</p><p>工2-305 机电工程系办公室</p><p>工2-301 机电工程系系主任办公室</p><p>工2-304 机电工程系学工办公室</p>"
      },
      {
        "name": "艺术设计系办公室",
        "floor": "教学楼3-306 3-307 3-308",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/艺术系办公室3-306.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/艺术系系办公室3-308.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/艺术系学工办公室3-307.jpg"
        ],
        "description": "<p>　艺术设计系始建于2004年，是学院最早成立的系部，，先后开设服装设计与工程、视觉传达设计、环境设计等本科专业，多年来已为东莞及珠三角周边地区培养各类技术人才1000余人，学生就业率多年名列学院前茅，综合素质受到企业和家长的好评。艺术设计系拥有一支专业素质过硬的师资队伍，其中硕士以上学历教师和一线企业设计经验的“双师型”教师均占到80%以上。</p><p>　系部在满足专业教学需求的同时，建有多样实训室，添加了多样先进设备。只为师生开展各类创新、创业活动提供了较好的平台。在对学生专业培养的同时，也与多家业内知名企业建立了紧密的校企合作关系。更是为学生实习、就业提供了良好的保障而积极开展各企业技术岗位专项实践。多年来，艺术设计系教师承担国家级、省级课题10项，院级课题26项，在省、国家级刊物上发表论文130余篇；通过“以赛促学、以赛促教、以赛促建”，学生培养质量逐年提升。历届系内学生也在国家级、省级各项竞赛的多个项目中获奖。</p><br><p>艺术设计系各办公室位置：</p><p>教学楼3-306 艺术系办公室</p><p>教学楼3-308 艺术系系办公室</p><p>教学楼3-307 艺术系学工办公室</p>"
      },
      {
        "name": "外语系办公室",
        "floor": "教学楼3-504 3-505 3-605",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/外语系办公室 3-505.jpg",
          "http://qn.gxgk.cc/校园导览/各系办公室/外语系学工办公室 3-605.jpg",
          "https://qn.gxgk.cc/校园导览/各系办公室/外语系系主任办公室3-504.jpg"
        ],
        "description": "<p>　外语系成立于2003年，是学院设立的首批专业教学部门之一，拥有一支师德高尚、业务精湛教学和科研团队。现开设英语、商务英语、翻译、日语4个本科专业和商务英语1个专科专业。外语系坚持以促进学生的全面发展和适应区域需要为标准，坚持以服务为宗旨，以就业为导向，以能力培养为重点，积极推行“1+N+1”人才培养模式，推进教学内容和教学方法的改革，不断改进和创新人才培养方案，使学生在获得学历证书的同时，顺利获得相应的职业资格证书，增强学生的就业竞争力。</p><p>　外语系不仅建有实验实训室23间。更与由570家企业组成的东莞网商商盟、1100家企业组成的东莞工贸发展促进会及东莞市翻译服务中心建立了良好的校企合作关系，这无疑为学生实习、就业提供了坚实的保障，几年来毕业生的就业率一直保持在98%以上。同时，外语系的师生也有着不斐的成绩！教师公开发表论文367篇，出版专著3部，出版教材12部。学生中有153人次在市级以上专业竞赛中获奖。数届本科毕业生中有36名学生被国内外知名大学录取，继续攻读硕士研究生。 </p><br><p>外语系系各办公室位置：</p><p>教学楼3-505 外语系办公室</p><p>教学楼3-605 外语系学工办公室</p><p>教学楼3-504 外语系系主任办公室</p>"
      },
      {
        "name": "思想政治理论课教学部",
        "floor": "教学楼3-205",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/思政部 3-205.jpg"
        ],
        "description": "<p>  思想政治理论课教学部（简称“思政部”）前身是公共基础部所属的思政教研室，2010年起成为学院直属的二级教学机构，负责全院大学生的思想政治理论和德育课教学与研究工作。思政部贯彻党的教育方针，以提高大学生思想政治素质为核心，紧紧围绕我院“育产业精英”的培养目标，教学“贴近实际、贴近生活、贴近学生”。因而思政教学紧密围绕学院培养目标，把思想教育与专业教学紧密结合，让同学们将思想性、思辨性，把思想教育融入到专业分析中，积极探索符合我院特色的思想政治教育新路径，力争使每个学生成为具有团队精神的优秀毕业生。思政部现设五个教研室，除开设国家规定的5门必修课外，还开设《莞邑文化概论》、《莞邑文化研习营》等多门选修课。同样思政部在积极开展教学、科研活动，教学科研方面成绩斐然！</p>"
      },
      {
        "name": "基础部博雅教育教研室",
        "floor": "教学楼3-407",
        "latitude": "22.97379",
        "longitude": "113.75627",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/各系办公室/基础部博雅教育教研室 3-407.jpg"
        ],
        "description": "<p>  公共基础课部是一个拥有一支专业结构合理、教学能力过硬的师资队伍的承担全院公共基础课教学的基层教学单位，下设有中文、数学、体育、博雅教育、心理健康教育、军事理论共六个教研室，承担全院的必修公共基础课程。公共基础部在紧紧围绕学院发展规划，不断推进各项工作的平稳进行的同时还积极贯彻应用型本科的办学理念，采用先进的教学方法和手段，，加强“云空间”的建设和应用，围绕应用型本科教学的特点，推动体现专业特色的教学改革。</p><p>  公共基础部在注重开展应用型本科的科学研究上，正式主编或出版了《新编大学语文》、《财会数学》、《公共体育》等公共基础课规划校本教材7部。其中《财会数学》被列为院级精品教材。教学成果硕果累累；在全国、省、市相关项目的比赛上，教师于学院讲课比赛、说课比赛、课件比赛、微党课比赛中多次取得了一等奖的好成绩。学生于定向越野、田径、武术、体育舞蹈等传统项目上取得了一系列的优良成绩。成绩斐然。</p>"
      },
      {
        "name": "继续教育学院",
        "floor": "创业楼501",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/继续教育学院501.jpg"
        ],
        "description": "<p>  继续教育学院自2005年开始招生，充分利用广东科技学院丰富的教学资源，开展多种类型、多种层次的培训项目。学历教育：成人高等学历教育专科、本科、自学考试相沟通专升本、第二学历本科班;政府培训：退役士兵高考辅导班、村“社区”两委干部学历培训班、物价员培训、国税系统培训等;各类考证：全国计算机等级考证、全国英语等级考证、会计职称，以及考研辅导、专业技术人员继续教育等培训。</p> <p>  同时继续教育学院本着服务学生，满足学生需求为指导思想，扩大业务范围，拓展优势项目，成效显著。规范管理、师资雄厚，得到了上级主管部门及社会各界的大力支持和赞赏，多次荣获“东莞市优秀学历教育机构”、“东莞市金口碑学历教育培训品牌”、“东莞市最具领导力教育品牌”、“东莞市最具影响力教育品牌”等荣誉称号。 </p>"
      },
      {
        "name": "国际教育学院",
        "floor": "行政楼303",
        "latitude": "22.969610",
        "longitude": "113.754120",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/行政楼/国际教育学院303.jpg"
        ],
        "description": "<p>  国际教育学院成立于2012年5月，是广东科技学院下设的二级学院，主要负责广东科技学院与国外及港澳台高校开展的文化交流、联合培养、合作办学等工作。为顺应高等教育国际化趋势，国际教育学院积极与国外高校开展交流与合作，开拓了丰富多元的交流合作项目，为广东科技学院在校本、专科学生到台湾地区及美国、英国、泰国等国交流学习提供了多层次的便捷通道。 从经教育部审批备案具备招收外国留学生资格，到获得港澳台联合招生资格，获准招收港澳台学生。广东科技学院对外交流合作正呈现出蓬勃发展的良好态势。 截止目前，已有多批学生赴台高校考察，不仅增进了对台湾职业教育的认识，开阔了视野，同时也学习到了先进的办学理念和管理经验。 </p>"
      },
      {
        "name": "创新创业学院",
        "floor": "创业楼1101",
        "latitude": "22.974130",
        "longitude": "113.754335",
        "iconPath": "/img/ico/xyfu.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/创业楼/创新创业学院办公室1101.jpg"
        ],
        "description": "<p>  创新创业学院作为广东科技学院的二级学院，负责制定发展规划，组织全院创新创业教育、开展校企合作与交流，着力培养创新创业型人才。创新创业学院设有创客中心、孵化中心、科技研发与转化中心、创投中心、电商中心，以“大学-企业-政府”协同创新机制，努力构筑“智慧创业学院”品牌。学院秉持创新发展的理念，努力打造具有鲜明创新创业特色的应用型本科院校。同时，通过创新驱动，促进南博集团实现跨越式发展。目前，创业学院已经完成了机构设置、人员招聘、建设规划等前期准备工作，并成立了创新创业工作领导小组， 初步构建创新创业型人才培养体系，并构筑“智慧创业学院的基本轮廓同时，为创建广东省创新创业示范校充分准备。</p>"
      }
    ]
  },
  {
    "name": "食堂",
    "scale": 16,
    "data": [
      {
        "name": "一饭",
        "latitude": "22.974238",
        "longitude": "113.756990",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/一饭/一饭1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/一饭/一饭2.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/一饭/一饭二楼1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/一饭/一饭二楼2.jpg"
        ],
        "description": "一号饭堂：位于博苑，学校唯一设有2层的饭堂，是从雅苑宿舍到教学楼的必经之路。是校内人流量最多的一个饭堂，饭菜味道大众化，适合多种人的口味，肉类丰富，种类繁多。有4毛钱和6毛钱的米饭窗口，如果打包需要加1块钱的外卖费，蔬菜跟肉类种类都是很多的，口味也大众化，而且也有炖汤提供，价格不一，最靠左边还有鸡扒饭可选择，一饭正门入口外卖摊位那里还有快餐，基本是客家人，也别有一番风味。第二层特色是自助餐，菜跟肉自己挑选，然后称重算钱，15块钱一斤，饭是免费的，可以吃多少打多少，另外还有煮面食的摊位。"
      },
      {
        "name": "二饭",
        "latitude": "22.970702",
        "longitude": "113.754673",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/二饭/二饭1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/二饭/二饭2.jpg"
        ],
        "description": "二号饭堂：位于南苑4号宿舍的一楼，接近图书馆，环境明亮，早餐有肠粉，菜色丰富，口感鲜美，特色是现煮粥，材料可自己选择。"
      },
      {
        "name": "三饭",
        "latitude": "22.970260",
        "longitude": "113.754510",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/三饭/三饭1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/三饭/三饭2.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/三饭/三饭3.jpg"
        ],
        "description": "三号饭堂：三饭与二饭相邻，在南苑1.2号宿舍的一楼，有自助餐和汤粉蒸粉肠粉，三饭的特色是煲仔饭，材料可自己选择（田鸡、鸡肉等）菜色丰富，不过早餐是4个饭堂中种类最多的，味道也都挺不错的。"
      },
      {
        "name": "四饭",
        "latitude": "22.976881",
        "longitude": "113.756191",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/四饭/第4饭堂1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/四饭/第4饭堂2.jpg"
        ],
        "description": "四号饭堂：在雅苑宿舍区，临近宿舍，方便学生就餐。目前已经改造升级完毕，环境优美，且菜式种类繁多，经过改造升级以后，目前是学校里面环境较好的饭堂。"
      },
      {
        "name": "东门二三楼",
        "latitude": "22.972865",
        "longitude": "113.758648",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/东门二楼/东门食肆1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/东门二楼/东门食肆2.jpg"
        ],
        "description": "东门二三楼"
      },
      {
        "name": "爱时尚",
        "latitude": "22.970070",
        "longitude": "113.754920",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/爱时尚.jpg"
        ],
        "description": "爱时尚"
      },
      {
        "name": "雅知味",
        "latitude": "22.976619",
        "longitude": "113.756867",
        "iconPath": "/img/ico/st.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/食堂/雅之味/雅知味1.jpg",
          "http://qn.gxgk.cc/校园导览/食堂/雅之味/雅知味2.jpg"
        ],
        "description": "雅知味"
      }
    ]
  },
  {
    "scale": 16,
    "name": "宿舍",
    "data": [
      {
        "name": "南苑1栋",
        "latitude": "22.970203",
        "longitude": "113.754367",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑1栋.jpg"
        ],
        "description": "南苑1栋"
      },
      {
        "name": "南苑2栋",
        "latitude": "22.970356",
        "longitude": "113.753884",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑2栋.jpg"
        ],
        "description": "南苑2栋"
      },
      {
        "name": "南苑3栋",
        "latitude": "22.971003",
        "longitude": "113.754002",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑3-4栋.jpg"
        ],
        "description": "南苑3栋"
      },
      {
        "name": "南苑4栋",
        "latitude": "22.970885",
        "longitude": "113.754544",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑4栋.jpg"
        ],
        "description": "南苑4栋"
      },
      {
        "name": "南苑5栋",
        "latitude": "22.971532",
        "longitude": "113.753622",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑5栋.jpg"
        ],
        "description": "南苑5栋"
      },
      {
        "name": "南苑6栋",
        "latitude": "22.970035",
        "longitude": "113.754839",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑女生/南苑6栋.jpg"
        ],
        "description": "南苑6栋"
      },
      {
        "name": "南苑7栋",
        "latitude": "22.970776",
        "longitude": "113.755199",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑女生/南苑7栋.jpg"
        ],
        "description": "南苑7栋"
      },
      {
        "name": "南苑8栋",
        "latitude": "22.971734",
        "longitude": "113.755118",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑1.jpg",
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑2.jpg",
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑3.jpg"
        ],
        "description": "南苑8栋"
      },
      {
        "name": "南苑9栋",
        "latitude": "22.971927",
        "longitude": "113.755199",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑2.jpg",
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑3.jpg",
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑1.jpg"
        ],
        "description": "南苑9栋"
      },
      {
        "name": "南苑10栋",
        "latitude": "22.972154",
        "longitude": "113.755333",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑3.jpg",
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑2.jpg",
          "http://qn.gxgk.cc/校园导览/南苑8910/南苑1.jpg"
        ],
        "description": "南苑10栋"
      },
      {
        "name": "南苑11栋",
        "latitude": "22.971433",
        "longitude": "113.753933",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑11栋.jpg",
          "http://qn.gxgk.cc/校园导览/南苑男生/南苑11栋2.jpg"
        ],
        "description": "南苑11栋"
      },
      {
        "name": "博苑1栋",
        "latitude": "22.974001",
        "longitude": "113.757033",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/博苑1234/博苑1号1.jpg",
          "http://qn.gxgk.cc/校园导览/博苑1234/博苑1号2.jpg"
        ],
        "description": "博苑1栋"
      },
      {
        "name": "博苑2栋",
        "latitude": "22.974683",
        "longitude": "113.757607",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "https://qn.gxgk.cc/校园导览/博苑1234/博苑2栋.jpg"
        ],
        "description": "博苑2栋"
      },
      {
        "name": "博苑3栋",
        "latitude": "22.974278",
        "longitude": "113.757591",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/博苑1234/博苑3号1.jpg",
          "http://qn.gxgk.cc/校园导览/博苑1234/博苑3号2.jpg"
        ],
        "description": "博苑3栋"
      },
      {
        "name": "博苑4栋",
        "latitude": "22.973567",
        "longitude": "113.757570",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/博苑1234/博苑4号.jpg",
          "http://qn.gxgk.cc/校园导览/博苑1234/博苑4栋.jpg"
        ],
        "description": "博苑4栋"
      },
      {
        "name": "雅苑1号学生公寓",
        "latitude": "22.976678",
        "longitude": "113.756867",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑1号学生公寓1.jpg",
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑1号学生公寓2.jpg"
        ],
        "description": "雅苑1号学生公寓"
      },
      {
        "name": "雅苑2号学生公寓",
        "latitude": "22.976481",
        "longitude": "113.756180",
        "iconPath": "/img/ico/girl_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑2号学生公寓1.jpg",
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑2号学生公寓2.jpg"
        ],
        "description": "雅苑2号学生公寓"
      },
      {
        "name": "雅苑3号学生公寓",
        "latitude": "22.976950",
        "longitude": "113.756014",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑3号学生公寓1.jpg",
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑3号学生公寓2.jpg"
        ],
        "description": "雅苑3号学生公寓"
      },
      {
        "name": "雅苑5号学生公寓",
        "latitude": "22.977957",
        "longitude": "113.756196",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "30",
        "height": "30",
        "img": [
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑5号公寓2.jpg",
          "http://qn.gxgk.cc/校园导览/雅苑宿舍/雅苑5号公寓1.jpg"
        ],
        "description": "雅苑5号学生公寓"
      }
    ]
  }
]